{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "]": 61,
      "_": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "|": 89,
      "«": 90,
      "­": 91,
      "°": 92,
      "»": 93,
      "Â": 94,
      "Ç": 95,
      "É": 96,
      "Ö": 97,
      "×": 98,
      "Ü": 99,
      "à": 100,
      "á": 101,
      "â": 102,
      "ã": 103,
      "ä": 104,
      "å": 105,
      "ç": 106,
      "è": 107,
      "é": 108,
      "ê": 109,
      "ë": 110,
      "í": 111,
      "î": 112,
      "ñ": 113,
      "ó": 114,
      "ô": 115,
      "ö": 116,
      "ø": 117,
      "ú": 118,
      "û": 119,
      "ü": 120,
      "ā": 121,
      "ă": 122,
      "ć": 123,
      "č": 124,
      "ğ": 125,
      "ī": 126,
      "İ": 127,
      "ı": 128,
      "ł": 129,
      "ō": 130,
      "Ş": 131,
      "ş": 132,
      "Š": 133,
      "š": 134,
      "ū": 135,
      "ž": 136,
      "ə": 137,
      "́": 138,
      "α": 139,
      "ε": 140,
      "ι": 141,
      "κ": 142,
      "λ": 143,
      "μ": 144,
      "ν": 145,
      "ο": 146,
      "ρ": 147,
      "ς": 148,
      "σ": 149,
      "τ": 150,
      "А": 151,
      "С": 152,
      "а": 153,
      "б": 154,
      "в": 155,
      "г": 156,
      "д": 157,
      "е": 158,
      "з": 159,
      "и": 160,
      "й": 161,
      "к": 162,
      "л": 163,
      "м": 164,
      "н": 165,
      "о": 166,
      "п": 167,
      "р": 168,
      "с": 169,
      "т": 170,
      "у": 171,
      "ч": 172,
      "ы": 173,
      "ь": 174,
      "э": 175,
      "я": 176,
      "ا": 177,
      "ب": 178,
      "ت": 179,
      "د": 180,
      "ر": 181,
      "س": 182,
      "ش": 183,
      "ع": 184,
      "ل": 185,
      "م": 186,
      "ن": 187,
      "ه": 188,
      "و": 189,
      "ي": 190,
      "ی": 191,
      "ა": 192,
      "ე": 193,
      "ი": 194,
      "​": 195,
      "‎": 196,
      "–": 197,
      "—": 198,
      "‘": 199,
      "’": 200,
      "“": 201,
      "”": 202,
      "•": 203,
      "€": 204,
      "##a": 205,
      "##k": 206,
      "##s": 207,
      "##o": 208,
      "##n": 209,
      "##l": 210,
      "##r": 211,
      "##ı": 212,
      "##ü": 213,
      "##d": 214,
      "##e": 215,
      "##i": 216,
      "##m": 217,
      "##p": 218,
      "##t": 219,
      "##c": 220,
      "##f": 221,
      "##ğ": 222,
      "##y": 223,
      "##h": 224,
      "##ş": 225,
      "##z": 226,
      "##w": 227,
      "##u": 228,
      "##ó": 229,
      "##р": 230,
      "##о": 231,
      "##с": 232,
      "##и": 233,
      "##м": 234,
      "##v": 235,
      "##â": 236,
      "##î": 237,
      "##g": 238,
      "##R": 239,
      "##A": 240,
      "##C": 241,
      "##q": 242,
      "##b": 243,
      "##j": 244,
      "##F": 245,
      "##Ş": 246,
      "##ç": 247,
      "##I": 248,
      "##P": 249,
      "##D": 250,
      "##x": 251,
      "##İ": 252,
      "##Y": 253,
      "##N": 254,
      "##ñ": 255,
      "##ć": 256,
      "##­": 257,
      "##ö": 258,
      "##ი": 259,
      "##à": 260,
      "##μ": 261,
      "##ρ": 262,
      "##σ": 263,
      "##ι": 264,
      "##ο": 265,
      "##ς": 266,
      "##​": 267,
      "##ə": 268,
      "##M": 269,
      "##ā": 270,
      "##λ": 271,
      "##S": 272,
      "##O": 273,
      "##ل": 274,
      "##س": 275,
      "##ت": 276,
      "##ا": 277,
      "##ن": 278,
      "##ه": 279,
      "##ی": 280,
      "##č": 281,
      "##á": 282,
      "##ī": 283,
      "##V": 284,
      "##э": 285,
      "##а": 286,
      "##н": 287,
      "##у": 288,
      "##д": 289,
      "##е": 290,
      "##́": 291,
      "##к": 292,
      "##я": 293,
      "##U": 294,
      "##G": 295,
      "##K": 296,
      "##ë": 297,
      "##û": 298,
      "##в": 299,
      "##й": 300,
      "##و": 301,
      "##‎": 302,
      "##E": 303,
      "##T": 304,
      "##L": 305,
      "##ū": 306,
      "##B": 307,
      "##ł": 308,
      "##ô": 309,
      "##ž": 310,
      "##X": 311,
      "##W": 312,
      "##л": 313,
      "##т": 314,
      "##κ": 315,
      "##α": 316,
      "##τ": 317,
      "##ა": 318,
      "##ε": 319,
      "##š": 320,
      "##ō": 321,
      "##í": 322,
      "##ع": 323,
      "##م": 324,
      "##د": 325,
      "##ي": 326,
      "##é": 327,
      "##ე": 328,
      "##ь": 329,
      "##ä": 330,
      "##H": 331,
      "##è": 332,
      "##ν": 333,
      "##ب": 334,
      "##ش": 335,
      "##ر": 336,
      "##ê": 337,
      "##J": 338,
      "##Z": 339,
      "##Ü": 340,
      "##ы": 341,
      "##ă": 342,
      "##б": 343,
      "##г": 344,
      "##ч": 345,
      "##ø": 346,
      "##п": 347,
      "##å": 348,
      "##Q": 349,
      "##Ö": 350,
      "##Ç": 351,
      "##ã": 352,
      "##Š": 353,
      "##з": 354,
      "##ú": 355,
      "##×": 356,
      "##А": 357,
      "##É": 358,
      "##Â": 359,
      "##С": 360,
      "##€": 361,
      "##°": 362,
      "##ar": 363,
      "##an": 364,
      "##er": 365,
      "##in": 366,
      "##ın": 367,
      "##ir": 368,
      "##en": 369,
      "##lar": 370,
      "##ak": 371,
      "##il": 372,
      "##le": 373,
      "##da": 374,
      "##al": 375,
      "##de": 376,
      "ve": 377,
      "##on": 378,
      "##as": 379,
      "##ler": 380,
      "##un": 381,
      "##ır": 382,
      "##la": 383,
      "##ek": 384,
      "##es": 385,
      "##li": 386,
      "bir": 387,
      "##ıl": 388,
      "##ay": 389,
      "##at": 390,
      "##et": 391,
      "##ur": 392,
      "##lan": 393,
      "##is": 394,
      "##şt": 395,
      "##el": 396,
      "##am": 397,
      "##iy": 398,
      "##or": 399,
      "##ik": 400,
      "##ul": 401,
      "##dı": 402,
      "##ında": 403,
      "##ün": 404,
      "##aş": 405,
      "##ür": 406,
      "##em": 407,
      "##lı": 408,
      "##im": 409,
      "da": 410,
      "de": 411,
      "##it": 412,
      "##ap": 413,
      "##dan": 414,
      "##di": 415,
      "##az": 416,
      "ol": 417,
      "##inde": 418,
      "##ol": 419,
      "##ya": 420,
      "##ey": 421,
      "##ma": 422,
      "##ad": 423,
      "##us": 424,
      "##den": 425,
      "##ine": 426,
      "##ra": 427,
      "##ları": 428,
      "##ası": 429,
      "##ış": 430,
      "##dir": 431,
      "##ık": 432,
      "##ah": 433,
      "##iz": 434,
      "gö": 435,
      "##du": 436,
      "##ların": 437,
      "yıl": 438,
      "##ağ": 439,
      "##ım": 440,
      "##te": 441,
      "##larak": 442,
      "##mi": 443,
      "##ük": 444,
      "##leri": 445,
      "##ti": 446,
      "iç": 447,
      "tar": 448,
      "##esi": 449,
      "##ab": 450,
      "olarak": 451,
      "##ini": 452,
      "##st": 453,
      "##üm": 454,
      "al": 455,
      "##um": 456,
      "son": 457,
      "##ki": 458,
      "ile": 459,
      "##ok": 460,
      "il": 461,
      "yap": 462,
      "##ği": 463,
      "##re": 464,
      "##ez": 465,
      "##inin": 466,
      "##dır": 467,
      "##af": 468,
      "baş": 469,
      "##ından": 470,
      "##üz": 471,
      "##ıs": 472,
      "##ştir": 473,
      "##ce": 474,
      "##lik": 475,
      "in": 476,
      "##oğ": 477,
      "##om": 478,
      "##mak": 479,
      "##av": 480,
      "##ğı": 481,
      "ar": 482,
      "##ön": 483,
      "##ştır": 484,
      "##ül": 485,
      "kar": 486,
      "##os": 487,
      "##iler": 488,
      "bu": 489,
      "##ut": 490,
      "##mı": 491,
      "an": 492,
      "et": 493,
      "için": 494,
      "##ını": 495,
      "##ist": 496,
      "##me": 497,
      "##eç": 498,
      "##ev": 499,
      "##lu": 500,
      "##op": 501,
      "olan": 502,
      "yer": 503,
      "##ına": 504,
      "##ih": 505,
      "##aki": 506,
      "##mek": 507,
      "##man": 508,
      "##ca": 509,
      "##ta": 510,
      "##tı": 511,
      "oldu": 512,
      "##iş": 513,
      "##len": 514,
      "bul": 515,
      "is": 516,
      "##ro": 517,
      "##ru": 518,
      "ay": 519,
      "taraf": 520,
      "##mıştır": 521,
      "Bu": 522,
      "##eri": 523,
      "ed": 524,
      "##aya": 525,
      "##ark": 526,
      "yılında": 527,
      "ön": 528,
      "##öl": 529,
      "##eh": 530,
      "##isi": 531,
      "##uş": 532,
      "##asında": 533,
      "tarafından": 534,
      "en": 535,
      "##ız": 536,
      "bulun": 537,
      "##yon": 538,
      "##tad": 539,
      "##iye": 540,
      "##ha": 541,
      "##cak": 542,
      "te": 543,
      "kul": 544,
      "sonra": 545,
      "##ip": 546,
      "##ib": 547,
      "##ran": 548,
      "##ic": 549,
      "##üy": 550,
      "An": 551,
      "##lık": 552,
      "##miştir": 553,
      "ver": 554,
      "##ması": 555,
      "##uk": 556,
      "##ürk": 557,
      "##zer": 558,
      "##tadır": 559,
      "##alı": 560,
      "##yla": 561,
      "kur": 562,
      "##ğu": 563,
      "##ının": 564,
      "##öy": 565,
      "##ör": 566,
      "##eş": 567,
      "##let": 568,
      "or": 569,
      "Türk": 570,
      "##cı": 571,
      "##lerin": 572,
      "göre": 573,
      "##eli": 574,
      "oy": 575,
      "##ci": 576,
      "bil": 577,
      "##tan": 578,
      "kullan": 579,
      "##uz": 580,
      "nin": 581,
      "##uşt": 582,
      "##aç": 583,
      "nın": 584,
      "##eni": 585,
      "ilk": 586,
      "##ilm": 587,
      "tarih": 588,
      "##ed": 589,
      "##anı": 590,
      "##üş": 591,
      "##eb": 592,
      "##ken": 593,
      "##unda": 594,
      "##lay": 595,
      "kon": 596,
      "bağ": 597,
      "##ers": 598,
      "Al": 599,
      "sür": 600,
      "ın": 601,
      "##ilir": 602,
      "kad": 603,
      "böl": 604,
      "##ilen": 605,
      "##cu": 606,
      "daha": 607,
      "##laş": 608,
      "##uştur": 609,
      "##unu": 610,
      "dön": 611,
      "Ar": 612,
      "çık": 613,
      "##daki": 614,
      "gel": 615,
      "##maktadır": 616,
      "##lam": 617,
      "##ov": 618,
      "yar": 619,
      "##art": 620,
      "geç": 621,
      "üzer": 622,
      "##mekte": 623,
      "##ılan": 624,
      "##iv": 625,
      "##üyük": 626,
      "##ot": 627,
      "##ayı": 628,
      "##ibi": 629,
      "##ig": 630,
      "##oy": 631,
      "##ec": 632,
      "##ada": 633,
      "##ildi": 634,
      "yön": 635,
      "ken": 636,
      "yay": 637,
      "ad": 638,
      "gör": 639,
      "sah": 640,
      "yaş": 641,
      "ger": 642,
      "##ili": 643,
      "yaz": 644,
      "##iyle": 645,
      "##miş": 646,
      "ise": 647,
      "tak": 648,
      "Bir": 649,
      "ne": 650,
      "##ladı": 651,
      "##ğer": 652,
      "den": 653,
      "##mektedir": 654,
      "kal": 655,
      "##ıldı": 656,
      "##id": 657,
      "##arı": 658,
      "##ter": 659,
      "##aman": 660,
      "##mış": 661,
      "doğ": 662,
      "aç": 663,
      "alan": 664,
      "ya": 665,
      "top": 666,
      "tek": 667,
      "##ge": 668,
      "##erk": 669,
      "olm": 670,
      "gün": 671,
      "##ac": 672,
      "gibi": 673,
      "##men": 674,
      "gen": 675,
      "karş": 676,
      "##leş": 677,
      "on": 678,
      "çok": 679,
      "##inden": 680,
      "##esine": 681,
      "uz": 682,
      "iş": 683,
      "##sel": 684,
      "##ret": 685,
      "kat": 686,
      "##larında": 687,
      "##tr": 688,
      "##if": 689,
      "##ısı": 690,
      "##unun": 691,
      "es": 692,
      "un": 693,
      "##ans": 694,
      "arasında": 695,
      "dev": 696,
      "##dür": 697,
      "##he": 698,
      "sır": 699,
      "##up": 700,
      "çal": 701,
      "büyük": 702,
      "##eye": 703,
      "öl": 704,
      "##ade": 705,
      "##iyet": 706,
      "##üt": 707,
      "##dü": 708,
      "İs": 709,
      "kadar": 710,
      "##rup": 711,
      "Am": 712,
      "##rı": 713,
      "takım": 714,
      "##lk": 715,
      "öz": 716,
      "##çe": 717,
      "##usu": 718,
      "##ri": 719,
      "##ara": 720,
      "##esinde": 721,
      "##lü": 722,
      "##si": 723,
      "##larda": 724,
      "var": 725,
      "yak": 726,
      "##kin": 727,
      "zaman": 728,
      "kay": 729,
      "##ster": 730,
      "çalış": 731,
      "##ılı": 732,
      "veya": 733,
      "iki": 734,
      "##üs": 735,
      "##ing": 736,
      "tan": 737,
      "##iyon": 738,
      "bel": 739,
      "##larını": 740,
      "##avaş": 741,
      "##est": 742,
      "Ay": 743,
      "##erkez": 744,
      "##mas": 745,
      "##lara": 746,
      "##ne": 747,
      "##ika": 748,
      "##dığı": 749,
      "##liği": 750,
      "ak": 751,
      "uy": 752,
      "İn": 753,
      "##ch": 754,
      "Av": 755,
      "yüz": 756,
      "##ub": 757,
      "##ele": 758,
      "##ale": 759,
      "pro": 760,
      "##bol": 761,
      "##dur": 762,
      "##der": 763,
      "kaz": 764,
      "hal": 765,
      "##arak": 766,
      "as": 767,
      "##sa": 768,
      "##lerini": 769,
      "##anlı": 770,
      "yük": 771,
      "görev": 772,
      "şeh": 773,
      "##imi": 774,
      "##gu": 775,
      "##öz": 776,
      "##raf": 777,
      "##uy": 778,
      "bağlı": 779,
      "##üç": 780,
      "##asyon": 781,
      "##üf": 782,
      "##uv": 783,
      "karşı": 784,
      "##ren": 785,
      "##iğer": 786,
      "yeni": 787,
      "##nı": 788,
      "##atı": 789,
      "dönem": 790,
      "##ayan": 791,
      "##oz": 792,
      "birlik": 793,
      "##lerinde": 794,
      "##gi": 795,
      "##ellik": 796,
      "##tal": 797,
      "##tir": 798,
      "##una": 799,
      "##ünde": 800,
      "##olo": 801,
      "##ley": 802,
      "göster": 803,
      "##met": 804,
      "##amp": 805,
      "##ilmiştir": 806,
      "ara": 807,
      "ev": 808,
      "##larının": 809,
      "şek": 810,
      "adı": 811,
      "düz": 812,
      "##ezon": 813,
      "düş": 814,
      "##lem": 815,
      "##por": 816,
      "##çek": 817,
      "Er": 818,
      "##oc": 819,
      "olduğu": 820,
      "##arkı": 821,
      "Türkiye": 822,
      "par": 823,
      "##ğini": 824,
      "##ındaki": 825,
      "seç": 826,
      "gir": 827,
      "alt": 828,
      "Kar": 829,
      "Amer": 830,
      "sahip": 831,
      "tarihinde": 832,
      "##lerde": 833,
      "##istan": 834,
      "##ram": 835,
      "ilç": 836,
      "##han": 837,
      "sağ": 838,
      "##mp": 839,
      "mil": 840,
      "##lama": 841,
      "kiş": 842,
      "##gil": 843,
      "##erek": 844,
      "##ağı": 845,
      "##ust": 846,
      "##ep": 847,
      "ele": 848,
      "yönet": 849,
      "##büm": 850,
      "##maya": 851,
      "dur": 852,
      "##san": 853,
      "Fran": 854,
      "kazan": 855,
      "km": 856,
      "##larına": 857,
      "##ef": 858,
      "##ede": 859,
      "##ünya": 860,
      "Or": 861,
      "kap": 862,
      "nde": 863,
      "##lerinin": 864,
      "oyun": 865,
      "etti": 866,
      "say": 867,
      "merkez": 868,
      "##ob": 869,
      "##sız": 870,
      "sezon": 871,
      "##diği": 872,
      "ek": 873,
      "bulunan": 874,
      "maç": 875,
      "diğer": 876,
      "##tır": 877,
      "##yan": 878,
      "##azı": 879,
      "deği": 880,
      "neden": 881,
      "##ivers": 882,
      "birlikte": 883,
      "En": 884,
      "##ka": 885,
      "at": 886,
      "##nivers": 887,
      "oyn": 888,
      "##iç": 889,
      "her": 890,
      "tem": 891,
      "##lus": 892,
      "el": 893,
      "##stan": 894,
      "##ştı": 895,
      "kıs": 896,
      "belir": 897,
      "##uh": 898,
      "##ça": 899,
      "yaptı": 900,
      "##od": 901,
      "yayın": 902,
      "##alık": 903,
      "tam": 904,
      "tür": 905,
      "geli": 906,
      "önem": 907,
      "film": 908,
      "##oli": 909,
      "##og": 910,
      "ort": 911,
      "##niversit": 912,
      "yan": 913,
      "##ten": 914,
      "har": 915,
      "##ile": 916,
      "üç": 917,
      "san": 918,
      "##rıca": 919,
      "kurul": 920,
      "##tik": 921,
      "der": 922,
      "hay": 923,
      "çek": 924,
      "nüf": 925,
      "kab": 926,
      "##cü": 927,
      "##orm": 928,
      "hak": 929,
      "##ımı": 930,
      "##oloj": 931,
      "ser": 932,
      "##sek": 933,
      "gerçek": 934,
      "köy": 935,
      "yol": 936,
      "##enin": 937,
      "##lere": 938,
      "kend": 939,
      "Alman": 940,
      "Gen": 941,
      "boy": 942,
      "##üp": 943,
      "Ch": 944,
      "##ılır": 945,
      "er": 946,
      "aldı": 947,
      "önce": 948,
      "albüm": 949,
      "nda": 950,
      "Dev": 951,
      "sonu": 952,
      "aynı": 953,
      "##utbol": 954,
      "başladı": 955,
      "Kon": 956,
      "##eti": 957,
      "öğ": 958,
      "##mesi": 959,
      "İngil": 960,
      "##dül": 961,
      "dan": 962,
      "olduğ": 963,
      "Baş": 964,
      "ülk": 965,
      "##istem": 966,
      "oluş": 967,
      "##ye": 968,
      "##ünü": 969,
      "##lab": 970,
      "##lerine": 971,
      "##ğını": 972,
      "açık": 973,
      "taş": 974,
      "##eyi": 975,
      "##leştir": 976,
      "##ama": 977,
      "Ak": 978,
      "Os": 979,
      "##bul": 980,
      "kom": 981,
      "##se": 982,
      "##ordu": 983,
      "müz": 984,
      "##ral": 985,
      "ada": 986,
      "ye": 987,
      "##ag": 988,
      "Tar": 989,
      "adlı": 990,
      "##ellikle": 991,
      "##lardan": 992,
      "gelen": 993,
      "##eki": 994,
      "##luk": 995,
      "##lerinden": 996,
      "##iyat": 997,
      "kö": 998,
      "##dar": 999,
      "##ileri": 1000,
      "##hur": 1001,
      "önemli": 1002,
      "##üşt": 1003,
      "Gün": 1004,
      "bölüm": 1005,
      "##lat": 1006,
      "fark": 1007,
      "##stanbul": 1008,
      "bas": 1009,
      "üret": 1010,
      "İstanbul": 1011,
      "ilçesine": 1012,
      "şekil": 1013,
      "içer": 1014,
      "##ıy": 1015,
      "Mar": 1016,
      "##van": 1017,
      "##ılmıştır": 1018,
      "bilin": 1019,
      "düzen": 1020,
      "eğ": 1021,
      "Ek": 1022,
      "##rak": 1023,
      "ama": 1024,
      "##uzey": 1025,
      "##ent": 1026,
      "##larından": 1027,
      "##yi": 1028,
      "Avrup": 1029,
      "##iyas": 1030,
      "ok": 1031,
      "etk": 1032,
      "dir": 1033,
      "içinde": 1034,
      "Rus": 1035,
      "##landı": 1036,
      "hem": 1037,
      "mah": 1038,
      "sistem": 1039,
      "şarkı": 1040,
      "##tar": 1041,
      "##kinci": 1042,
      "Üniversit": 1043,
      "Dünya": 1044,
      "##ült": 1045,
      "su": 1046,
      "##lanan": 1047,
      "##ampiyon": 1048,
      "eski": 1049,
      "met": 1050,
      "do": 1051,
      "##liğ": 1052,
      "##landır": 1053,
      "##şk": 1054,
      "gerek": 1055,
      "##ulu": 1056,
      "oluştur": 1057,
      "##ow": 1058,
      "##öyle": 1059,
      "##rub": 1060,
      "nun": 1061,
      "Avrupa": 1062,
      "##oğu": 1063,
      "yapılan": 1064,
      "The": 1065,
      "Ağ": 1066,
      "##ilik": 1067,
      "##umhur": 1068,
      "##inal": 1069,
      "Mart": 1070,
      "söz": 1071,
      "##esini": 1072,
      "bölg": 1073,
      "ancak": 1074,
      "As": 1075,
      "diz": 1076,
      "mü": 1077,
      "biri": 1078,
      "Osman": 1079,
      "az": 1080,
      "##çok": 1081,
      "ağ": 1082,
      "daki": 1083,
      "dış": 1084,
      "San": 1085,
      "ist": 1086,
      "kor": 1087,
      "yüksek": 1088,
      "futbol": 1089,
      "##lığı": 1090,
      "mo": 1091,
      "##ket": 1092,
      "##arat": 1093,
      "olmuştur": 1094,
      "##amı": 1095,
      "##esinin": 1096,
      "ör": 1097,
      "sal": 1098,
      "##tib": 1099,
      "##etir": 1100,
      "##ard": 1101,
      "ta": 1102,
      "##lendir": 1103,
      "##ide": 1104,
      "şekilde": 1105,
      "getir": 1106,
      "##kan": 1107,
      "üst": 1108,
      "durum": 1109,
      "res": 1110,
      "##çi": 1111,
      "değiş": 1112,
      "Tem": 1113,
      "##bir": 1114,
      "##adı": 1115,
      "##olu": 1116,
      "vardır": 1117,
      "ayr": 1118,
      "üzerinde": 1119,
      "tüm": 1120,
      "##ast": 1121,
      "##ılık": 1122,
      "May": 1123,
      "Savaş": 1124,
      "uzak": 1125,
      "faz": 1126,
      "##eşit": 1127,
      "##oğraf": 1128,
      "##lek": 1129,
      "ko": 1130,
      "Kur": 1131,
      "##les": 1132,
      "##muştur": 1133,
      "üzerine": 1134,
      "##eg": 1135,
      "itib": 1136,
      "Tarih": 1137,
      "##leme": 1138,
      "##na": 1139,
      "Mil": 1140,
      "eş": 1141,
      "bazı": 1142,
      "Üniversitesi": 1143,
      "olduğunu": 1144,
      "##vet": 1145,
      "üzere": 1146,
      "Ey": 1147,
      "insan": 1148,
      "savaş": 1149,
      "çev": 1150,
      "kit": 1151,
      "##asına": 1152,
      "edil": 1153,
      "Lig": 1154,
      "##isinde": 1155,
      "##ia": 1156,
      "tamam": 1157,
      "##ınır": 1158,
      "kan": 1159,
      "Amerik": 1160,
      "Haz": 1161,
      "aş": 1162,
      "bölge": 1163,
      "iz": 1164,
      "kez": 1165,
      "ik": 1166,
      "devam": 1167,
      "##üçük": 1168,
      "##meye": 1169,
      "birçok": 1170,
      "##üne": 1171,
      "bit": 1172,
      "##asar": 1173,
      "olmak": 1174,
      "ili": 1175,
      "##ton": 1176,
      "##alan": 1177,
      "tur": 1178,
      "kabul": 1179,
      "##tü": 1180,
      "çalışma": 1181,
      "ask": 1182,
      "Ayrıca": 1183,
      "Öz": 1184,
      "##yet": 1185,
      "##tör": 1186,
      "İngiliz": 1187,
      "çıkar": 1188,
      "##dından": 1189,
      "##ecek": 1190,
      "yet": 1191,
      "Par": 1192,
      "AB": 1193,
      "##alle": 1194,
      "Cumhur": 1195,
      "##yıl": 1196,
      "Osmanlı": 1197,
      "##lerden": 1198,
      "##siyon": 1199,
      "şehir": 1200,
      "Son": 1201,
      "##ina": 1202,
      "tut": 1203,
      "Ne": 1204,
      "çeşit": 1205,
      "##asım": 1206,
      "##ant": 1207,
      "grup": 1208,
      "##iran": 1209,
      "##itim": 1210,
      "Mayıs": 1211,
      "##luğu": 1212,
      "##layan": 1213,
      "##gan": 1214,
      "sat": 1215,
      "##arator": 1216,
      "##mparator": 1217,
      "Ocak": 1218,
      "fazla": 1219,
      "başar": 1220,
      "##ılmış": 1221,
      "ikinci": 1222,
      "ilg": 1223,
      "##lül": 1224,
      "ben": 1225,
      "kayn": 1226,
      "##end": 1227,
      "##eled": 1228,
      "##okt": 1229,
      "##ğü": 1230,
      "isim": 1231,
      "uzun": 1232,
      "sor": 1233,
      "göz": 1234,
      "değ": 1235,
      "##aha": 1236,
      "##ehir": 1237,
      "##ort": 1238,
      "bak": 1239,
      "##aret": 1240,
      "ün": 1241,
      "grub": 1242,
      "İlk": 1243,
      "Kasım": 1244,
      "II": 1245,
      "alın": 1246,
      "farklı": 1247,
      "uygu": 1248,
      "yaklaş": 1249,
      "Nis": 1250,
      "##dım": 1251,
      "##ece": 1252,
      "##yal": 1253,
      "Es": 1254,
      "eden": 1255,
      "##emi": 1256,
      "ilinin": 1257,
      "##üştür": 1258,
      "yüzyıl": 1259,
      "##akat": 1260,
      "##muz": 1261,
      "sonr": 1262,
      "##elen": 1263,
      "##duğu": 1264,
      "ot": 1265,
      "doğru": 1266,
      "kariy": 1267,
      "genel": 1268,
      "harek": 1269,
      "##sal": 1270,
      "güç": 1271,
      "Pro": 1272,
      "##arası": 1273,
      "im": 1274,
      "##ber": 1275,
      "St": 1276,
      "kendi": 1277,
      "Devlet": 1278,
      "##şti": 1279,
      "hük": 1280,
      "Eylül": 1281,
      "ülke": 1282,
      "##üc": 1283,
      "##ava": 1284,
      "At": 1285,
      "geçir": 1286,
      "##larla": 1287,
      "##hil": 1288,
      "##anlığı": 1289,
      "Ekim": 1290,
      "sanat": 1291,
      "ter": 1292,
      "Haziran": 1293,
      "##ion": 1294,
      "##layı": 1295,
      "##las": 1296,
      "Bil": 1297,
      "ABD": 1298,
      "##det": 1299,
      "##kı": 1300,
      "Birleş": 1301,
      "##tif": 1302,
      "Nisan": 1303,
      "##aber": 1304,
      "##üb": 1305,
      "##ocuk": 1306,
      "iyi": 1307,
      "##ustos": 1308,
      "##eme": 1309,
      "of": 1310,
      "##ışma": 1311,
      "Temmuz": 1312,
      "olup": 1313,
      "##sil": 1314,
      "dil": 1315,
      "öğren": 1316,
      "Ağustos": 1317,
      "ardından": 1318,
      "##ünün": 1319,
      "Bur": 1320,
      "##ros": 1321,
      "##undan": 1322,
      "##fer": 1323,
      "##ou": 1324,
      "##nik": 1325,
      "Aralık": 1326,
      "Amerika": 1327,
      "sayı": 1328,
      "##ali": 1329,
      "Daha": 1330,
      "süre": 1331,
      "yakın": 1332,
      "##unca": 1333,
      "özel": 1334,
      "sı": 1335,
      "##atik": 1336,
      "##of": 1337,
      "na": 1338,
      "Bak": 1339,
      "dör": 1340,
      "##aat": 1341,
      "Ancak": 1342,
      "Kom": 1343,
      "##çı": 1344,
      "##ısında": 1345,
      "Bey": 1346,
      "küçük": 1347,
      "Şub": 1348,
      "##rar": 1349,
      "Har": 1350,
      "sırasında": 1351,
      "##sı": 1352,
      "##ron": 1353,
      "##oh": 1354,
      "geri": 1355,
      "yapı": 1356,
      "##deki": 1357,
      "Hal": 1358,
      "##ilerin": 1359,
      "mahalle": 1360,
      "bulunmaktadır": 1361,
      "düşün": 1362,
      "##oğun": 1363,
      "devlet": 1364,
      "kişi": 1365,
      "##üv": 1366,
      "##lerle": 1367,
      "##lî": 1368,
      "nüfus": 1369,
      "##labilir": 1370,
      "sınır": 1371,
      "##ud": 1372,
      "##ğin": 1373,
      "##gram": 1374,
      "kız": 1375,
      "Ro": 1376,
      "zor": 1377,
      "##unan": 1378,
      "Kan": 1379,
      "##adece": 1380,
      "##gı": 1381,
      "rol": 1382,
      "tah": 1383,
      "##son": 1384,
      "yılları": 1385,
      "tes": 1386,
      "oyuncu": 1387,
      "Cumhuriyet": 1388,
      "ortaya": 1389,
      "Ulus": 1390,
      "edildi": 1391,
      "Ab": 1392,
      "çeşitli": 1393,
      "Kral": 1394,
      "kes": 1395,
      "##ebilir": 1396,
      "##kanı": 1397,
      "##ültür": 1398,
      "Le": 1399,
      "##siz": 1400,
      "##dik": 1401,
      "Man": 1402,
      "##ht": 1403,
      "Böl": 1404,
      "##rin": 1405,
      "Şubat": 1406,
      "##can": 1407,
      "görül": 1408,
      "duy": 1409,
      "##onya": 1410,
      "##ök": 1411,
      "İtal": 1412,
      "for": 1413,
      "##yo": 1414,
      "hat": 1415,
      "##muş": 1416,
      "##lararası": 1417,
      "Birleşik": 1418,
      "kuru": 1419,
      "##ilmiş": 1420,
      "eder": 1421,
      "fil": 1422,
      "##lenen": 1423,
      "##ümüz": 1424,
      "##fes": 1425,
      "Savaşı": 1426,
      "Af": 1427,
      "##lev": 1428,
      "##lin": 1429,
      "##ştırma": 1430,
      "boyunca": 1431,
      "sen": 1432,
      "müzik": 1433,
      "olma": 1434,
      "##inci": 1435,
      "siyas": 1436,
      "##izmet": 1437,
      "##indeki": 1438,
      "##lak": 1439,
      "geliştir": 1440,
      "Büyük": 1441,
      "##bi": 1442,
      "##müştür": 1443,
      "##lardır": 1444,
      "##masına": 1445,
      "sev": 1446,
      "anlam": 1447,
      "tab": 1448,
      "##oman": 1449,
      "zamanda": 1450,
      "bin": 1451,
      "nedeniyle": 1452,
      "karar": 1453,
      "yılı": 1454,
      "##asının": 1455,
      "##masını": 1456,
      "##zı": 1457,
      "şir": 1458,
      "##estek": 1459,
      "haz": 1460,
      "##ğında": 1461,
      "##ılması": 1462,
      "geliş": 1463,
      "##asındaki": 1464,
      "ark": 1465,
      "görün": 1466,
      "art": 1467,
      "##üncü": 1468,
      "##hi": 1469,
      "uç": 1470,
      "In": 1471,
      "sadece": 1472,
      "Her": 1473,
      "poli": 1474,
      "yen": 1475,
      "##ilmesi": 1476,
      "yaşam": 1477,
      "##ümü": 1478,
      "##pan": 1479,
      "hareket": 1480,
      "##lük": 1481,
      "Yar": 1482,
      "kadın": 1483,
      "git": 1484,
      "##uvvet": 1485,
      "uzaklık": 1486,
      "##kek": 1487,
      "bur": 1488,
      "eser": 1489,
      "yeniden": 1490,
      "form": 1491,
      "mez": 1492,
      "##iyor": 1493,
      "eğitim": 1494,
      "hayat": 1495,
      "nüfusu": 1496,
      "saldır": 1497,
      "Genel": 1498,
      "##ord": 1499,
      "##ga": 1500,
      "tanım": 1501,
      "değer": 1502,
      "hız": 1503,
      "##ırak": 1504,
      "çocuk": 1505,
      "yaklaşık": 1506,
      "destek": 1507,
      "bilg": 1508,
      "yas": 1509,
      "Br": 1510,
      "##iya": 1511,
      "yardım": 1512,
      "##lanmıştır": 1513,
      "Sh": 1514,
      "yayım": 1515,
      "parç": 1516,
      "##lo": 1517,
      "##asını": 1518,
      "İl": 1519,
      "##oğrafya": 1520,
      "##lamıştır": 1521,
      "önc": 1522,
      "Köy": 1523,
      "yı": 1524,
      "ulus": 1525,
      "gön": 1526,
      "yerleş": 1527,
      "gaz": 1528,
      "seçim": 1529,
      "program": 1530,
      "Yeni": 1531,
      "kaynak": 1532,
      "halk": 1533,
      "kısa": 1534,
      "deki": 1535,
      "Kat": 1536,
      "karak": 1537,
      "##deş": 1538,
      "##isinin": 1539,
      "##ich": 1540,
      "bab": 1541,
      "ses": 1542,
      "##ünden": 1543,
      "hakk": 1544,
      "ede": 1545,
      "İmparator": 1546,
      "##ova": 1547,
      "bırak": 1548,
      "##üsü": 1549,
      "geniş": 1550,
      "Ödül": 1551,
      "hizmet": 1552,
      "bulunur": 1553,
      "Fransız": 1554,
      "sin": 1555,
      "##min": 1556,
      "Han": 1557,
      "##osyal": 1558,
      "kuzey": 1559,
      "##kara": 1560,
      "##aşa": 1561,
      "##anın": 1562,
      "##mir": 1563,
      "##cek": 1564,
      "##ula": 1565,
      "ait": 1566,
      "##yalet": 1567,
      "Güney": 1568,
      "mak": 1569,
      "##isini": 1570,
      "Yunan": 1571,
      "mev": 1572,
      "##per": 1573,
      "##ici": 1574,
      "edilen": 1575,
      "Almanya": 1576,
      "Den": 1577,
      "hazır": 1578,
      "##tiv": 1579,
      "##esinden": 1580,
      "sık": 1581,
      "altında": 1582,
      "değil": 1583,
      "yerine": 1584,
      "Co": 1585,
      "rağ": 1586,
      "haf": 1587,
      "giy": 1588,
      "dün": 1589,
      "##ıp": 1590,
      "orta": 1591,
      "Coğrafya": 1592,
      "Kor": 1593,
      "has": 1594,
      "Oy": 1595,
      "Film": 1596,
      "üy": 1597,
      "Ada": 1598,
      "ilgili": 1599,
      "plan": 1600,
      "El": 1601,
      "inş": 1602,
      "oğ": 1603,
      "Ankara": 1604,
      "rağmen": 1605,
      "##kü": 1606,
      "##elik": 1607,
      "tip": 1608,
      "topl": 1609,
      "söy": 1610,
      "güney": 1611,
      "Fransa": 1612,
      "yarış": 1613,
      "Sov": 1614,
      "bilim": 1615,
      "Muh": 1616,
      "##ari": 1617,
      "##usunda": 1618,
      "Kuzey": 1619,
      "Gal": 1620,
      "##esiyle": 1621,
      "##gün": 1622,
      "dahil": 1623,
      "yaptığı": 1624,
      "Şampiyon": 1625,
      "##ana": 1626,
      "Jap": 1627,
      "gerçekleştir": 1628,
      "##isyon": 1629,
      "asker": 1630,
      "Tek": 1631,
      "temsil": 1632,
      "kullanı": 1633,
      "gol": 1634,
      "New": 1635,
      "##pe": 1636,
      "##lığ": 1637,
      "##ly": 1638,
      "lis": 1639,
      "##luğ": 1640,
      "##abilir": 1641,
      "mad": 1642,
      "##fa": 1643,
      "##enk": 1644,
      "dik": 1645,
      "ulaş": 1646,
      "çıktı": 1647,
      "Dem": 1648,
      "dağ": 1649,
      "ilişk": 1650,
      "olması": 1651,
      "##şı": 1652,
      "merkezi": 1653,
      "ödül": 1654,
      "##ck": 1655,
      "Sovyet": 1656,
      "##mayı": 1657,
      "Kal": 1658,
      "##oş": 1659,
      "tekrar": 1660,
      "##rans": 1661,
      "##eral": 1662,
      "şampiyon": 1663,
      "##ug": 1664,
      "kır": 1665,
      "toplam": 1666,
      "##üven": 1667,
      "dört": 1668,
      "final": 1669,
      "sıra": 1670,
      "##ver": 1671,
      "##ind": 1672,
      "Bunun": 1673,
      "kazandı": 1674,
      "konu": 1675,
      "çalı": 1676,
      "öldür": 1677,
      "##isine": 1678,
      "##pr": 1679,
      "olduk": 1680,
      "tasar": 1681,
      "Kup": 1682,
      "##gın": 1683,
      "##ift": 1684,
      "uzaklıktadır": 1685,
      "olur": 1686,
      "if": 1687,
      "onun": 1688,
      "Tarihçe": 1689,
      "gönder": 1690,
      "##eyen": 1691,
      "##üdür": 1692,
      "kayb": 1693,
      "başka": 1694,
      "##landa": 1695,
      "##ınıf": 1696,
      "##land": 1697,
      "##ılmaktadır": 1698,
      "anlaş": 1699,
      "##baş": 1700,
      "almıştır": 1701,
      "##rist": 1702,
      "Bar": 1703,
      "futbolcu": 1704,
      "##uluk": 1705,
      "milyon": 1706,
      "Çin": 1707,
      "elek": 1708,
      "##oloji": 1709,
      "Ber": 1710,
      "##umu": 1711,
      "##kaç": 1712,
      "##leti": 1713,
      "##cade": 1714,
      "list": 1715,
      "##lis": 1716,
      "eyalet": 1717,
      "##ost": 1718,
      "yür": 1719,
      "edilmiştir": 1720,
      "muh": 1721,
      "geldi": 1722,
      "Hay": 1723,
      "Mah": 1724,
      "##lacak": 1725,
      "ayrıca": 1726,
      "seb": 1727,
      "##ütün": 1728,
      "##ni": 1729,
      "##izm": 1730,
      "Ok": 1731,
      "ber": 1732,
      "##ektör": 1733,
      "man": 1734,
      "##ılım": 1735,
      "Amerikan": 1736,
      "çevr": 1737,
      "elde": 1738,
      "Bel": 1739,
      "##emek": 1740,
      "##lamak": 1741,
      "##edi": 1742,
      "belirt": 1743,
      "##ize": 1744,
      "##eng": 1745,
      "ana": 1746,
      "genellikle": 1747,
      "##urg": 1748,
      "kil": 1749,
      "##ji": 1750,
      "##ry": 1751,
      "yüksel": 1752,
      "dünya": 1753,
      "mode": 1754,
      "##eler": 1755,
      "the": 1756,
      "##ıt": 1757,
      "Part": 1758,
      "sav": 1759,
      "sahiptir": 1760,
      "##alt": 1761,
      "lig": 1762,
      "karakter": 1763,
      "##ba": 1764,
      "kültür": 1765,
      "yazar": 1766,
      "##ğinde": 1767,
      "değiştir": 1768,
      "##orn": 1769,
      "bey": 1770,
      "##izyon": 1771,
      "##lendi": 1772,
      "##ider": 1773,
      "per": 1774,
      "sil": 1775,
      "kent": 1776,
      "üye": 1777,
      "dal": 1778,
      "itibarı": 1779,
      "sonuç": 1780,
      "Hol": 1781,
      "##nek": 1782,
      "millî": 1783,
      "##maz": 1784,
      "ölüm": 1785,
      "din": 1786,
      "Ser": 1787,
      "Müz": 1788,
      "Th": 1789,
      "Roma": 1790,
      "Ali": 1791,
      "kim": 1792,
      "Wil": 1793,
      "##ond": 1794,
      "##tern": 1795,
      "ifade": 1796,
      "gal": 1797,
      "adıyla": 1798,
      "hiç": 1799,
      "yaşında": 1800,
      "tarihi": 1801,
      "takımı": 1802,
      "##oğlu": 1803,
      "İz": 1804,
      "kayı": 1805,
      "##urt": 1806,
      "sırada": 1807,
      "kaç": 1808,
      "şark": 1809,
      "##tem": 1810,
      "Gür": 1811,
      "mes": 1812,
      "Top": 1813,
      "özellikle": 1814,
      "toprak": 1815,
      "##ilmektedir": 1816,
      "olay": 1817,
      "##amak": 1818,
      "bilinen": 1819,
      "Yah": 1820,
      "Ko": 1821,
      "Rusya": 1822,
      "kullanılan": 1823,
      "On": 1824,
      "kav": 1825,
      "##aren": 1826,
      "##elediye": 1827,
      "##asyonu": 1828,
      "sınıf": 1829,
      "arasındaki": 1830,
      "İspan": 1831,
      "Ev": 1832,
      "temel": 1833,
      "ler": 1834,
      "Der": 1835,
      "##tiği": 1836,
      "bağlan": 1837,
      "##gar": 1838,
      "##osu": 1839,
      "mal": 1840,
      "##gun": 1841,
      "gelir": 1842,
      "##lerdir": 1843,
      "Cumhuriyeti": 1844,
      "Doğu": 1845,
      "beş": 1846,
      "katıldı": 1847,
      "sonunda": 1848,
      "##fi": 1849,
      "##bo": 1850,
      "Ma": 1851,
      "keş": 1852,
      "verdi": 1853,
      "Tan": 1854,
      "##rim": 1855,
      "yapan": 1856,
      "##umlu": 1857,
      "##rat": 1858,
      "##onom": 1859,
      "##tay": 1860,
      "trans": 1861,
      "##ij": 1862,
      "birkaç": 1863,
      "##cısı": 1864,
      "oluşan": 1865,
      "##bay": 1866,
      "elektr": 1867,
      "##trol": 1868,
      "ağır": 1869,
      "##ami": 1870,
      "##ser": 1871,
      "şirket": 1872,
      "yapım": 1873,
      "değişik": 1874,
      "imz": 1875,
      "mey": 1876,
      "##larıyla": 1877,
      "##azi": 1878,
      "##med": 1879,
      "giriş": 1880,
      "De": 1881,
      "##leyen": 1882,
      "beraber": 1883,
      "yönetim": 1884,
      "oran": 1885,
      "hakkında": 1886,
      "Ah": 1887,
      "##anıt": 1888,
      "Birliği": 1889,
      "alır": 1890,
      "##spor": 1891,
      "deniz": 1892,
      "##cusu": 1893,
      "##esel": 1894,
      "Kupası": 1895,
      "##ımsız": 1896,
      "##anan": 1897,
      "erkek": 1898,
      "cin": 1899,
      "çıkan": 1900,
      "##for": 1901,
      "sar": 1902,
      "##rik": 1903,
      "id": 1904,
      "##ite": 1905,
      "mahalledir": 1906,
      "kuş": 1907,
      "mücade": 1908,
      "Car": 1909,
      "konuş": 1910,
      "##cılı": 1911,
      "##ens": 1912,
      "##mıştı": 1913,
      "özellik": 1914,
      "ür": 1915,
      "sun": 1916,
      "##ete": 1917,
      "Şarkı": 1918,
      "beri": 1919,
      "##ûmet": 1920,
      "kariyer": 1921,
      "##ation": 1922,
      "Merkez": 1923,
      "Aynı": 1924,
      "Tur": 1925,
      "günümüz": 1926,
      "Mac": 1927,
      "##manın": 1928,
      "##ekiz": 1929,
      "Kul": 1930,
      "yapmıştır": 1931,
      "onu": 1932,
      "mek": 1933,
      "##gel": 1934,
      "##ork": 1935,
      "ölç": 1936,
      "kardeş": 1937,
      "##uma": 1938,
      "yi": 1939,
      "sezonunda": 1940,
      "etmek": 1941,
      "Paşa": 1942,
      "##din": 1943,
      "##tere": 1944,
      "##este": 1945,
      "fa": 1946,
      "öğret": 1947,
      "##leriyle": 1948,
      "##sik": 1949,
      "çiz": 1950,
      "oğlu": 1951,
      "##ydı": 1952,
      "itibaren": 1953,
      "almaktadır": 1954,
      "##uan": 1955,
      "##to": 1956,
      "inşa": 1957,
      "##acak": 1958,
      "araştırma": 1959,
      "Bun": 1960,
      "ten": 1961,
      "kuvvet": 1962,
      "dav": 1963,
      "##ock": 1964,
      "##üler": 1965,
      "##azar": 1966,
      "##yor": 1967,
      "yarı": 1968,
      "merkezine": 1969,
      "Oyun": 1970,
      "##lim": 1971,
      "kitap": 1972,
      "bah": 1973,
      "##fesyon": 1974,
      "##ktan": 1975,
      "biç": 1976,
      "##iyordu": 1977,
      "etmiştir": 1978,
      "kıy": 1979,
      "##fesyonel": 1980,
      "Dan": 1981,
      "çap": 1982,
      "kas": 1983,
      "##bak": 1984,
      "##ime": 1985,
      "##ohn": 1986,
      "kaldı": 1987,
      "##qu": 1988,
      "Amerikalı": 1989,
      "Bul": 1990,
      "sonucu": 1991,
      "kaps": 1992,
      "##yalı": 1993,
      "Orta": 1994,
      "genç": 1995,
      "##tin": 1996,
      "kontrol": 1997,
      "Kay": 1998,
      "ord": 1999,
      "##ire": 2000,
      "aday": 2001,
      "Mo": 2002,
      "Deniz": 2003,
      "arkada": 2004,
      "döneminde": 2005,
      "olmayan": 2006,
      "##udi": 2007,
      "##olojik": 2008,
      "##gen": 2009,
      "hüküm": 2010,
      "bar": 2011,
      "Ara": 2012,
      "Arap": 2013,
      "adlandır": 2014,
      "İtalya": 2015,
      "çağ": 2016,
      "kale": 2017,
      "##ell": 2018,
      "##ilece": 2019,
      "##kları": 2020,
      "##lanır": 2021,
      "İsv": 2022,
      "görüş": 2023,
      "##inc": 2024,
      "##be": 2025,
      "kr": 2026,
      "Re": 2027,
      "Kad": 2028,
      "eki": 2029,
      "John": 2030,
      "##ultan": 2031,
      "##int": 2032,
      "Ör": 2033,
      "verilen": 2034,
      "Mal": 2035,
      "dolayı": 2036,
      "kitab": 2037,
      "Kır": 2038,
      "İngiltere": 2039,
      "dayan": 2040,
      "##ince": 2041,
      "Anad": 2042,
      "##lanmış": 2043,
      "ilçe": 2044,
      "##ve": 2045,
      "##sun": 2046,
      "amacı": 2047,
      "komut": 2048,
      "filmi": 2049,
      "Devletleri": 2050,
      "Sal": 2051,
      "##aj": 2052,
      "##meni": 2053,
      "Tak": 2054,
      "ail": 2055,
      "##laştı": 2056,
      "söyle": 2057,
      "Sam": 2058,
      "idar": 2059,
      "##cut": 2060,
      "Bay": 2061,
      "##asından": 2062,
      "##iyan": 2063,
      "adını": 2064,
      "kalan": 2065,
      "##amıştır": 2066,
      "organ": 2067,
      "Se": 2068,
      "##liğini": 2069,
      "##rika": 2070,
      "##ris": 2071,
      "dem": 2072,
      "güven": 2073,
      "##mer": 2074,
      "##aw": 2075,
      "taki": 2076,
      "mik": 2077,
      "Bas": 2078,
      "dışında": 2079,
      "edilir": 2080,
      "Su": 2081,
      "Anadolu": 2082,
      "üyesi": 2083,
      "şu": 2084,
      "İş": 2085,
      "iddi": 2086,
      "şey": 2087,
      "##dana": 2088,
      "Kız": 2089,
      "num": 2090,
      "uğ": 2091,
      "koy": 2092,
      "sürdür": 2093,
      "##iydi": 2094,
      "##otor": 2095,
      "saat": 2096,
      "##efer": 2097,
      "Ben": 2098,
      "taşı": 2099,
      "##ate": 2100,
      "Sar": 2101,
      "lar": 2102,
      "##co": 2103,
      "itibarıyla": 2104,
      "şekl": 2105,
      "st": 2106,
      "And": 2107,
      "Batı": 2108,
      "Bab": 2109,
      "yanı": 2110,
      "##th": 2111,
      "pop": 2112,
      "birbir": 2113,
      "büy": 2114,
      "##ank": 2115,
      "bütün": 2116,
      "##ograf": 2117,
      "##ğine": 2118,
      "##yum": 2119,
      "Mon": 2120,
      "##ise": 2121,
      "bun": 2122,
      "eleştir": 2123,
      "##tu": 2124,
      "kayıt": 2125,
      "Partisi": 2126,
      "kariyeri": 2127,
      "can": 2128,
      "##mişti": 2129,
      "bağımsız": 2130,
      "Eur": 2131,
      "dönemde": 2132,
      "##lah": 2133,
      "##ilecek": 2134,
      "##orum": 2135,
      "Eski": 2136,
      "##GC": 2137,
      "##eder": 2138,
      "##anda": 2139,
      "##lüğ": 2140,
      "çalıştı": 2141,
      "##and": 2142,
      "ayrı": 2143,
      "Meh": 2144,
      "##tür": 2145,
      "Ad": 2146,
      "yoğun": 2147,
      "##elediy": 2148,
      "##adem": 2149,
      "Be": 2150,
      "Sur": 2151,
      "##aka": 2152,
      "benzer": 2153,
      "pat": 2154,
      "##res": 2155,
      "çöz": 2156,
      "##rek": 2157,
      "spor": 2158,
      "##aliyet": 2159,
      "##laştır": 2160,
      "aldığı": 2161,
      "##ars": 2162,
      "içerisinde": 2163,
      "kulüb": 2164,
      "teknik": 2165,
      "##els": 2166,
      "##lüm": 2167,
      "mücadele": 2168,
      "oynadı": 2169,
      "inan": 2170,
      "silah": 2171,
      "##lor": 2172,
      "Mic": 2173,
      "yıldı": 2174,
      "idi": 2175,
      "Ligi": 2176,
      "çift": 2177,
      "tic": 2178,
      "##uştu": 2179,
      "okul": 2180,
      "hav": 2181,
      "##ciler": 2182,
      "Has": 2183,
      "fakat": 2184,
      "ekonom": 2185,
      "düny": 2186,
      "##aban": 2187,
      "telev": 2188,
      "##neğin": 2189,
      "edeb": 2190,
      "##pit": 2191,
      "##ke": 2192,
      "kol": 2193,
      "##diler": 2194,
      "av": 2195,
      "yok": 2196,
      "##ğın": 2197,
      "yıllarında": 2198,
      "##ong": 2199,
      "##izik": 2200,
      "yat": 2201,
      "##ısır": 2202,
      "renk": 2203,
      "##tur": 2204,
      "Biz": 2205,
      "Yer": 2206,
      "##mesine": 2207,
      "##ang": 2208,
      "kam": 2209,
      "televizyon": 2210,
      "##meyi": 2211,
      "NGC": 2212,
      "##imleri": 2213,
      "model": 2214,
      "##ideo": 2215,
      "madde": 2216,
      "isimli": 2217,
      "kullanılır": 2218,
      "faaliyet": 2219,
      "##FA": 2220,
      "yaygın": 2221,
      "sosyal": 2222,
      "Yaş": 2223,
      "Yıl": 2224,
      "##vek": 2225,
      "##suz": 2226,
      "keşf": 2227,
      "suç": 2228,
      "ener": 2229,
      "sem": 2230,
      "yarat": 2231,
      "üçüncü": 2232,
      "##ert": 2233,
      "Oli": 2234,
      "Alt": 2235,
      "iste": 2236,
      "İmparatorluğu": 2237,
      "##asıyla": 2238,
      "##dern": 2239,
      "öldü": 2240,
      "##aln": 2241,
      "nden": 2242,
      "rek": 2243,
      "Azer": 2244,
      "göç": 2245,
      "##atör": 2246,
      "alı": 2247,
      "grubu": 2248,
      "Sch": 2249,
      "##üldü": 2250,
      "##sk": 2251,
      "transfer": 2252,
      "Pet": 2253,
      "savun": 2254,
      "##iss": 2255,
      "Bal": 2256,
      "##kanlığı": 2257,
      "mevcut": 2258,
      "##lav": 2259,
      "Şeh": 2260,
      "Sultan": 2261,
      "##ukuk": 2262,
      "##iir": 2263,
      "##öylece": 2264,
      "##alnız": 2265,
      "İran": 2266,
      "hemen": 2267,
      "##ema": 2268,
      "Dav": 2269,
      "yine": 2270,
      "##teş": 2271,
      "##rol": 2272,
      "##iyatro": 2273,
      "##mam": 2274,
      "proj": 2275,
      "##uvar": 2276,
      "tanın": 2277,
      "##müş": 2278,
      "##iliği": 2279,
      "kurulan": 2280,
      "##ışı": 2281,
      "albümü": 2282,
      "##lenmiştir": 2283,
      "Port": 2284,
      "##ola": 2285,
      "##adi": 2286,
      "##ane": 2287,
      "bulundu": 2288,
      "##mez": 2289,
      "atan": 2290,
      "hükûmet": 2291,
      "babası": 2292,
      "Gök": 2293,
      "##yanın": 2294,
      "dok": 2295,
      "metre": 2296,
      "şehr": 2297,
      "yapımı": 2298,
      "##şta": 2299,
      "köydür": 2300,
      "##forman": 2301,
      "##ağını": 2302,
      "pek": 2303,
      "Fak": 2304,
      "##masıyla": 2305,
      "Per": 2306,
      "##mesini": 2307,
      "##ie": 2308,
      "ortak": 2309,
      "hüc": 2310,
      "##ener": 2311,
      "##ayet": 2312,
      "##burg": 2313,
      "geçen": 2314,
      "Bo": 2315,
      "biçim": 2316,
      "bulunduğu": 2317,
      "##isk": 2318,
      "teor": 2319,
      "##tığı": 2320,
      "##br": 2321,
      "Uluslararası": 2322,
      "##afa": 2323,
      "##iyi": 2324,
      "Sp": 2325,
      "hayvan": 2326,
      "##ücü": 2327,
      "Ulusal": 2328,
      "##lidir": 2329,
      "ünlü": 2330,
      "futbolcudur": 2331,
      "kral": 2332,
      "la": 2333,
      "Kaz": 2334,
      "örnek": 2335,
      "##ham": 2336,
      "Azerbay": 2337,
      "sonraki": 2338,
      "Pol": 2339,
      "##kenin": 2340,
      "##oktor": 2341,
      "##alar": 2342,
      "##bah": 2343,
      "##lüğü": 2344,
      "Sanat": 2345,
      "##tral": 2346,
      "Mek": 2347,
      "parça": 2348,
      "doğdu": 2349,
      "##her": 2350,
      "##dığını": 2351,
      "sonuc": 2352,
      "Ste": 2353,
      "gem": 2354,
      "##istik": 2355,
      "toplum": 2356,
      "##uldu": 2357,
      "##letvek": 2358,
      "##yen": 2359,
      "boz": 2360,
      "##taş": 2361,
      "##ledi": 2362,
      "uluslararası": 2363,
      "dönüş": 2364,
      "biridir": 2365,
      "parçası": 2366,
      "Mısır": 2367,
      "hava": 2368,
      "Ödülü": 2369,
      "##hangi": 2370,
      "##ilere": 2371,
      "yılından": 2372,
      "dır": 2373,
      "Ge": 2374,
      "em": 2375,
      "rad": 2376,
      "roman": 2377,
      "##isesi": 2378,
      "Tra": 2379,
      "askeri": 2380,
      "yıldız": 2381,
      "ince": 2382,
      "formula": 2383,
      "##ğa": 2384,
      "La": 2385,
      "##lemek": 2386,
      "##ıldığı": 2387,
      "Sa": 2388,
      "##ff": 2389,
      "##leşme": 2390,
      "##şık": 2391,
      "bek": 2392,
      "İngilizce": 2393,
      "bitir": 2394,
      "ayında": 2395,
      "York": 2396,
      "yıllarda": 2397,
      "kuruluş": 2398,
      "Afrika": 2399,
      "yaşayan": 2400,
      "piyas": 2401,
      "##nuv": 2402,
      "Uz": 2403,
      "##ikâ": 2404,
      "##ore": 2405,
      "Yük": 2406,
      "sezonu": 2407,
      "Albüm": 2408,
      "Paris": 2409,
      "##adığı": 2410,
      "sahibi": 2411,
      "yağ": 2412,
      "burada": 2413,
      "Azerbaycan": 2414,
      "sistemi": 2415,
      "etkin": 2416,
      "kaldır": 2417,
      "altı": 2418,
      "Sır": 2419,
      "amaç": 2420,
      "##io": 2421,
      "Ham": 2422,
      "dikk": 2423,
      "##ansı": 2424,
      "bat": 2425,
      "kut": 2426,
      "anla": 2427,
      "Sin": 2428,
