{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 32000,
      "content": "...",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": false
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "[": 35,
      "\\": 36,
      "]": 37,
      "^": 38,
      "_": 39,
      "`": 40,
      "a": 41,
      "b": 42,
      "c": 43,
      "d": 44,
      "e": 45,
      "f": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "j": 50,
      "k": 51,
      "l": 52,
      "m": 53,
      "n": 54,
      "o": 55,
      "p": 56,
      "q": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "x": 64,
      "y": 65,
      "z": 66,
      "{": 67,
      "|": 68,
      "}": 69,
      "~": 70,
      "": 71,
      "¡": 72,
      "¢": 73,
      "£": 74,
      "¥": 75,
      "§": 76,
      "«": 77,
      "¬": 78,
      "­": 79,
      "®": 80,
      "°": 81,
      "±": 82,
      "·": 83,
      "»": 84,
      "¿": 85,
      "×": 86,
      "ß": 87,
      "à": 88,
      "á": 89,
      "â": 90,
      "ã": 91,
      "ä": 92,
      "å": 93,
      "æ": 94,
      "ç": 95,
      "è": 96,
      "é": 97,
      "ê": 98,
      "ë": 99,
      "ì": 100,
      "í": 101,
      "î": 102,
      "ï": 103,
      "ð": 104,
      "ñ": 105,
      "ò": 106,
      "ó": 107,
      "ô": 108,
      "õ": 109,
      "ö": 110,
      "ø": 111,
      "ù": 112,
      "ú": 113,
      "û": 114,
      "ü": 115,
      "ý": 116,
      "þ": 117,
      "ÿ": 118,
      "ā": 119,
      "ă": 120,
      "ą": 121,
      "ć": 122,
      "ĉ": 123,
      "č": 124,
      "ď": 125,
      "đ": 126,
      "ē": 127,
      "ĕ": 128,
      "ė": 129,
      "ę": 130,
      "ě": 131,
      "ĝ": 132,
      "ğ": 133,
      "ġ": 134,
      "ģ": 135,
      "ĥ": 136,
      "ħ": 137,
      "ĩ": 138,
      "ī": 139,
      "ĭ": 140,
      "į": 141,
      "ı": 142,
      "ķ": 143,
      "ļ": 144,
      "ľ": 145,
      "ł": 146,
      "ń": 147,
      "ņ": 148,
      "ň": 149,
      "ŋ": 150,
      "ō": 151,
      "ŏ": 152,
      "ő": 153,
      "œ": 154,
      "ř": 155,
      "ś": 156,
      "ŝ": 157,
      "ş": 158,
      "š": 159,
      "ţ": 160,
      "ť": 161,
      "ũ": 162,
      "ū": 163,
      "ŭ": 164,
      "ů": 165,
      "ű": 166,
      "ų": 167,
      "ź": 168,
      "ż": 169,
      "ž": 170,
      "ƒ": 171,
      "ơ": 172,
      "ƣ": 173,
      "ư": 174,
      "ǎ": 175,
      "ǐ": 176,
      "ǒ": 177,
      "ǔ": 178,
      "ǧ": 179,
      "ǫ": 180,
      "ș": 181,
      "ț": 182,
      "ȟ": 183,
      "ɐ": 184,
      "ɑ": 185,
      "ɒ": 186,
      "ɔ": 187,
      "ɕ": 188,
      "ə": 189,
      "ɛ": 190,
      "ɡ": 191,
      "ɣ": 192,
      "ɨ": 193,
      "ɪ": 194,
      "ɾ": 195,
      "ʁ": 196,
      "ʃ": 197,
      "ʉ": 198,
      "ʊ": 199,
      "ʒ": 200,
      "ʔ": 201,
      "ʕ": 202,
      "ʙ": 203,
      "ʻ": 204,
      "ʼ": 205,
      "ʾ": 206,
      "ʿ": 207,
      "ˈ": 208,
      "ˌ": 209,
      "ː": 210,
      "˥": 211,
      "̀": 212,
      "́": 213,
      "̂": 214,
      "̃": 215,
      "̆": 216,
      "̇": 217,
      "̈": 218,
      "̊": 219,
      "̌": 220,
      "̗": 221,
      "̡": 222,
      "̣": 223,
      "̧": 224,
      "̨": 225,
      "̯": 226,
      "͡": 227,
      "ά": 228,
      "έ": 229,
      "ή": 230,
      "ί": 231,
      "α": 232,
      "β": 233,
      "γ": 234,
      "δ": 235,
      "ε": 236,
      "ζ": 237,
      "η": 238,
      "θ": 239,
      "ι": 240,
      "κ": 241,
      "λ": 242,
      "μ": 243,
      "ν": 244,
      "ξ": 245,
      "ο": 246,
      "π": 247,
      "ρ": 248,
      "ς": 249,
      "σ": 250,
      "τ": 251,
      "υ": 252,
      "φ": 253,
      "χ": 254,
      "ψ": 255,
      "ω": 256,
      "ϊ": 257,
      "ό": 258,
      "ύ": 259,
      "ώ": 260,
      "а": 261,
      "б": 262,
      "в": 263,
      "г": 264,
      "д": 265,
      "е": 266,
      "ж": 267,
      "з": 268,
      "и": 269,
      "й": 270,
      "к": 271,
      "л": 272,
      "м": 273,
      "н": 274,
      "о": 275,
      "п": 276,
      "р": 277,
      "с": 278,
      "т": 279,
      "у": 280,
      "ф": 281,
      "х": 282,
      "ц": 283,
      "ч": 284,
      "ш": 285,
      "щ": 286,
      "ъ": 287,
      "ы": 288,
      "ь": 289,
      "э": 290,
      "ю": 291,
      "я": 292,
      "ё": 293,
      "ђ": 294,
      "є": 295,
      "і": 296,
      "ї": 297,
      "ј": 298,
      "љ": 299,
      "њ": 300,
      "ћ": 301,
      "ў": 302,
      "џ": 303,
      "ѣ": 304,
      "ғ": 305,
      "җ": 306,
      "қ": 307,
      "ҡ": 308,
      "ң": 309,
      "ҫ": 310,
      "ү": 311,
      "ұ": 312,
      "ҳ": 313,
      "һ": 314,
      "ӏ": 315,
      "ә": 316,
      "ӧ": 317,
      "ө": 318,
      "ӱ": 319,
      "ա": 320,
      "բ": 321,
      "գ": 322,
      "դ": 323,
      "ե": 324,
      "զ": 325,
      "է": 326,
      "թ": 327,
      "ի": 328,
      "լ": 329,
      "խ": 330,
      "ծ": 331,
      "կ": 332,
      "հ": 333,
      "ղ": 334,
      "մ": 335,
      "յ": 336,
      "ն": 337,
      "շ": 338,
      "ո": 339,
      "չ": 340,
      "պ": 341,
      "ջ": 342,
      "ռ": 343,
      "ս": 344,
      "վ": 345,
      "տ": 346,
      "ր": 347,
      "ց": 348,
      "ւ": 349,
      "փ": 350,
      "ք": 351,
      "ְ": 352,
      "ֲ": 353,
      "ִ": 354,
      "ֵ": 355,
      "ֶ": 356,
      "ַ": 357,
      "ָ": 358,
      "ֹ": 359,
      "ּ": 360,
      "ׁ": 361,
      "א": 362,
      "ב": 363,
      "ג": 364,
      "ד": 365,
      "ה": 366,
      "ו": 367,
      "ז": 368,
      "ח": 369,
      "ט": 370,
      "י": 371,
      "ך": 372,
      "כ": 373,
      "ל": 374,
      "ם": 375,
      "מ": 376,
      "ן": 377,
      "נ": 378,
      "ס": 379,
      "ע": 380,
      "פ": 381,
      "צ": 382,
      "ק": 383,
      "ר": 384,
      "ש": 385,
      "ת": 386,
      "،": 387,
      "ء": 388,
      "آ": 389,
      "أ": 390,
      "ؤ": 391,
      "إ": 392,
      "ئ": 393,
      "ا": 394,
      "ب": 395,
      "ة": 396,
      "ت": 397,
      "ث": 398,
      "ج": 399,
      "ح": 400,
      "خ": 401,
      "د": 402,
      "ذ": 403,
      "ر": 404,
      "ز": 405,
      "س": 406,
      "ش": 407,
      "ص": 408,
      "ض": 409,
      "ط": 410,
      "ظ": 411,
      "ع": 412,
      "غ": 413,
      "ـ": 414,
      "ف": 415,
      "ق": 416,
      "ك": 417,
      "ل": 418,
      "م": 419,
      "ن": 420,
      "ه": 421,
      "و": 422,
      "ى": 423,
      "ي": 424,
      "َ": 425,
      "ُ": 426,
      "ِ": 427,
      "ّ": 428,
      "ْ": 429,
      "پ": 430,
      "چ": 431,
      "ژ": 432,
      "ک": 433,
      "ڭ": 434,
      "گ": 435,
      "ھ": 436,
      "ہ": 437,
      "ۆ": 438,
      "ۇ": 439,
      "ی": 440,
      "ۍ": 441,
      "ە": 442,
      "ܐ": 443,
      "ܕ": 444,
      "ܘ": 445,
      "ܝ": 446,
      "ܡ": 447,
      "ܢ": 448,
      "ܪ": 449,
      "ܬ": 450,
      "އ": 451,
      "ަ": 452,
      "ް": 453,
      "ं": 454,
      "क": 455,
      "ग": 456,
      "ज": 457,
      "ण": 458,
      "त": 459,
      "द": 460,
      "ध": 461,
      "न": 462,
      "प": 463,
      "ब": 464,
      "भ": 465,
      "म": 466,
      "य": 467,
      "र": 468,
      "ल": 469,
      "व": 470,
      "श": 471,
      "स": 472,
      "ह": 473,
      "़": 474,
      "ा": 475,
      "ि": 476,
      "ी": 477,
      "ु": 478,
      "े": 479,
      "ो": 480,
      "्": 481,
      "দ": 482,
      "ন": 483,
      "ব": 484,
      "ম": 485,
      "র": 486,
      "া": 487,
      "ি": 488,
      "ু": 489,
      "্": 490,
      "ક": 491,
      "ા": 492,
      "ી": 493,
      "க": 494,
      "த": 495,
      "ப": 496,
      "ம": 497,
      "ர": 498,
      "ல": 499,
      "ா": 500,
      "ி": 501,
      "ு": 502,
      "்": 503,
      "್": 504,
      "ර": 505,
      "්": 506,
      "ก": 507,
      "ง": 508,
      "ต": 509,
      "ท": 510,
      "น": 511,
      "ม": 512,
      "ย": 513,
      "ร": 514,
      "ล": 515,
      "ว": 516,
      "อ": 517,
      "ั": 518,
      "า": 519,
      "ิ": 520,
      "ี": 521,
      "ุ": 522,
      "เ": 523,
      "์": 524,
      "་": 525,
      "ོ": 526,
      "်": 527,
      "ა": 528,
      "ბ": 529,
      "გ": 530,
      "დ": 531,
      "ე": 532,
      "ვ": 533,
      "ზ": 534,
      "თ": 535,
      "ი": 536,
      "კ": 537,
      "ლ": 538,
      "მ": 539,
      "ნ": 540,
      "ო": 541,
      "პ": 542,
      "რ": 543,
      "ს": 544,
      "ტ": 545,
      "უ": 546,
      "ფ": 547,
      "ქ": 548,
      "ღ": 549,
      "ყ": 550,
      "შ": 551,
      "ჩ": 552,
      "ც": 553,
      "ძ": 554,
      "წ": 555,
      "ჭ": 556,
      "ხ": 557,
      "ჯ": 558,
      "ር": 559,
      "ብ": 560,
      "ት": 561,
      "ን": 562,
      "አ": 563,
      "፡": 564,
      "ᐃ": 565,
      "ᐅ": 566,
      "ᐊ": 567,
      "ᑦ": 568,
      "ᒃ": 569,
      "ᕐ": 570,
      "ᖅ": 571,
      "ក": 572,
      "ន": 573,
      "ម": 574,
      "រ": 575,
      "ស": 576,
      "ា": 577,
      "្": 578,
      "ᴀ": 579,
      "ḍ": 580,
      "ḏ": 581,
      "ḗ": 582,
      "ḡ": 583,
      "ḥ": 584,
      "ḫ": 585,
      "ḳ": 586,
      "ḵ": 587,
      "ḷ": 588,
      "ṇ": 589,
      "ṣ": 590,
      "ṫ": 591,
      "ṭ": 592,
      "ṯ": 593,
      "ẓ": 594,
      "ạ": 595,
      "ả": 596,
      "ấ": 597,
      "ầ": 598,
      "ậ": 599,
      "ắ": 600,
      "ế": 601,
      "ễ": 602,
      "ệ": 603,
      "ỉ": 604,
      "ị": 605,
      "ọ": 606,
      "ố": 607,
      "ồ": 608,
      "ộ": 609,
      "ử": 610,
      "ự": 611,
      "ἀ": 612,
      "ἄ": 613,
      "ἐ": 614,
      "ἔ": 615,
      "ἡ": 616,
      "ἰ": 617,
      "ἱ": 618,
      "ὀ": 619,
      "ὁ": 620,
      "ὐ": 621,
      "ὶ": 622,
      "ῆ": 623,
      "ῖ": 624,
      "ῦ": 625,
      "ῶ": 626,
      "​": 627,
      "‌": 628,
      "‎": 629,
      "‏": 630,
      "‐": 631,
      "–": 632,
      "—": 633,
      "‘": 634,
      "’": 635,
      "‚": 636,
      "“": 637,
      "”": 638,
      "„": 639,
      "‟": 640,
      "†": 641,
      "‡": 642,
      "•": 643,
      "‬": 644,
      "‭": 645,
      "‰": 646,
      "′": 647,
      "›": 648,
      "⁄": 649,
      "€": 650,
      "₺": 651,
      "←": 652,
      "↑": 653,
      "→": 654,
      "↔": 655,
      "∂": 656,
      "∆": 657,
      "∇": 658,
      "∈": 659,
      "−": 660,
      "√": 661,
      "∞": 662,
      "∥": 663,
      "≈": 664,
      "≠": 665,
      "≡": 666,
      "≤": 667,
      "≥": 668,
      "⊕": 669,
      "⊙": 670,
      "⋅": 671,
      "─": 672,
      "│": 673,
      "└": 674,
      "├": 675,
      "●": 676,
      "☉": 677,
      "♦": 678,
      "♭": 679,
      "♯": 680,
      "⟨": 681,
      "⟩": 682,
      "ⴰ": 683,
      "ⵏ": 684,
      "あ": 685,
      "い": 686,
      "う": 687,
      "か": 688,
      "き": 689,
      "さ": 690,
      "し": 691,
      "た": 692,
      "て": 693,
      "と": 694,
      "な": 695,
      "に": 696,
      "の": 697,
      "ま": 698,
      "も": 699,
      "ら": 700,
      "り": 701,
      "ん": 702,
      "ア": 703,
      "ィ": 704,
      "イ": 705,
      "ウ": 706,
      "ェ": 707,
      "エ": 708,
      "オ": 709,
      "カ": 710,
      "ガ": 711,
      "キ": 712,
      "ク": 713,
      "グ": 714,
      "ケ": 715,
      "コ": 716,
      "サ": 717,
      "シ": 718,
      "ジ": 719,
      "ス": 720,
      "ズ": 721,
      "ソ": 722,
      "タ": 723,
      "ダ": 724,
      "チ": 725,
      "ッ": 726,
      "テ": 727,
      "デ": 728,
      "ト": 729,
      "ド": 730,
      "ナ": 731,
      "ニ": 732,
      "バ": 733,
      "パ": 734,
      "ビ": 735,
      "フ": 736,
      "ブ": 737,
      "プ": 738,
      "マ": 739,
      "ミ": 740,
      "ム": 741,
      "メ": 742,
      "モ": 743,
      "ャ": 744,
      "ュ": 745,
      "ョ": 746,
      "ラ": 747,
      "リ": 748,
      "ル": 749,
      "レ": 750,
      "ロ": 751,
      "ン": 752,
      "・": 753,
      "ー": 754,
      "一": 755,
      "三": 756,
      "上": 757,
      "世": 758,
      "中": 759,
      "主": 760,
      "之": 761,
      "九": 762,
      "乡": 763,
      "事": 764,
      "二": 765,
      "于": 766,
      "五": 767,
      "京": 768,
      "人": 769,
      "代": 770,
      "伊": 771,
      "会": 772,
      "元": 773,
      "光": 774,
      "克": 775,
      "党": 776,
      "八": 777,
      "公": 778,
      "六": 779,
      "共": 780,
      "兵": 781,
      "利": 782,
      "勒": 783,
      "化": 784,
      "北": 785,
      "区": 786,
      "區": 787,
      "十": 788,
      "华": 789,
      "南": 790,
      "原": 791,
      "县": 792,
      "古": 793,
      "可": 794,
      "台": 795,
      "史": 796,
      "司": 797,
      "合": 798,
      "吉": 799,
      "和": 800,
      "單": 801,
      "四": 802,
      "回": 803,
      "国": 804,
      "國": 805,
      "地": 806,
      "城": 807,
      "塔": 808,
      "士": 809,
      "大": 810,
      "天": 811,
      "太": 812,
      "女": 813,
      "奴": 814,
      "子": 815,
      "学": 816,
      "安": 817,
      "宗": 818,
      "家": 819,
      "寺": 820,
      "小": 821,
      "尔": 822,
      "居": 823,
      "山": 824,
      "島": 825,
      "川": 826,
      "州": 827,
      "市": 828,
      "帝": 829,
      "師": 830,
      "平": 831,
      "年": 832,
      "府": 833,
      "建": 834,
      "式": 835,
      "後": 836,
      "徳": 837,
      "戦": 838,
      "手": 839,
      "拉": 840,
      "拟": 841,
      "摩": 842,
      "政": 843,
      "教": 844,
      "文": 845,
      "斯": 846,
      "新": 847,
      "方": 848,
      "族": 849,
      "日": 850,
      "明": 851,
      "春": 852,
      "月": 853,
      "有": 854,
      "朝": 855,
      "木": 856,
      "本": 857,
      "李": 858,
      "村": 859,
      "東": 860,
      "松": 861,
      "林": 862,
      "校": 863,
      "株": 864,
      "正": 865,
      "武": 866,
      "民": 867,
      "水": 868,
      "汗": 869,
      "江": 870,
      "沙": 871,
      "河": 872,
      "治": 873,
      "法": 874,
      "海": 875,
      "清": 876,
      "湖": 877,
      "漢": 878,
      "烏": 879,
      "特": 880,
      "玉": 881,
      "王": 882,
      "生": 883,
      "田": 884,
      "疆": 885,
      "白": 886,
      "皇": 887,
      "石": 888,
      "社": 889,
      "神": 890,
      "空": 891,
      "立": 892,
      "第": 893,
      "組": 894,
      "經": 895,
      "縣": 896,
      "羅": 897,
      "美": 898,
      "義": 899,
      "自": 900,
      "若": 901,
      "英": 902,
      "草": 903,
      "華": 904,
      "虚": 905,
      "行": 906,
      "西": 907,
      "記": 908,
      "語": 909,
      "軍": 910,
      "通": 911,
      "道": 912,
      "那": 913,
      "郎": 914,
      "部": 915,
      "都": 916,
      "里": 917,
      "野": 918,
      "金": 919,
      "镇": 920,
      "長": 921,
      "門": 922,
      "阿": 923,
      "院": 924,
      "陸": 925,
      "隊": 926,
      "韓": 927,
      "馬": 928,
      "高": 929,
      "鳥": 930,
      "黄": 931,
      "龍": 932,
      "가": 933,
      "고": 934,
      "공": 935,
      "구": 936,
      "국": 937,
      "그": 938,
      "기": 939,
      "김": 940,
      "나": 941,
      "니": 942,
      "다": 943,
      "당": 944,
      "대": 945,
      "도": 946,
      "동": 947,
      "라": 948,
      "랑": 949,
      "로": 950,
      "리": 951,
      "마": 952,
      "무": 953,
      "미": 954,
      "민": 955,
      "박": 956,
      "보": 957,
      "부": 958,
      "비": 959,
      "사": 960,
      "상": 961,
      "서": 962,
      "선": 963,
      "성": 964,
      "세": 965,
      "소": 966,
      "수": 967,
      "스": 968,
      "시": 969,
      "신": 970,
      "아": 971,
      "어": 972,
      "에": 973,
      "여": 974,
      "연": 975,
      "영": 976,
      "오": 977,
      "우": 978,
      "원": 979,
      "유": 980,
      "은": 981,
      "의": 982,
      "이": 983,
      "인": 984,
      "일": 985,
      "자": 986,
      "재": 987,
      "전": 988,
      "정": 989,
      "제": 990,
      "조": 991,
      "주": 992,
      "지": 993,
      "진": 994,
      "최": 995,
      "터": 996,
      "트": 997,
      "하": 998,
      "한": 999,
      "해": 1000,
      "현": 1001,
      "호": 1002,
      "화": 1003,
      "﻿": 1004,
      "##l": 1005,
      "##i": 1006,
      "##e": 1007,
      "##n": 1008,
      "##t": 1009,
      "##m": 1010,
      "##a": 1011,
      "##ı": 1012,
      "##b": 1013,
      "##s": 1014,
      "##g": 1015,
      "##r": 1016,
      "##å": 1017,
      "##d": 1018,
      "##k": 1019,
      "##o": 1020,
      "##v": 1021,
      "##ğ": 1022,
      "##c": 1023,
      "##f": 1024,
      "##u": 1025,
      "##y": 1026,
      "##p": 1027,
      "##h": 1028,
      "##w": 1029,
      "##z": 1030,
      "##ö": 1031,
      "##ü": 1032,
      "##ç": 1033,
      "##đ": 1034,
      "##̇": 1035,
      "##ş": 1036,
      "##ل": 1037,
      "##أ": 1038,
      "##ض": 1039,
      "##ح": 1040,
      "##ى": 1041,
      "##л": 1042,
      "##и": 1043,
      "##м": 1044,
      "##е": 1045,
      "##н": 1046,
      "##т": 1047,
      "##é": 1048,
      "##ب": 1049,
      "##ي": 1050,
      "##ا": 1051,
      "##ت": 1052,
      "##â": 1053,
      "##č": 1054,
      "##í": 1055,
      "##ì": 1056,
      "##j": 1057,
      "##q": 1058,
      "##î": 1059,
      "##‭": 1060,
      "##а": 1061,
      "##ā": 1062,
      "##ṣ": 1063,
      "##治": 1064,
      "##新": 1065,
      "##ä": 1066,
      "##о": 1067,
      "##ɪ": 1068,
      "##μ": 1069,
      "##ό": 1070,
      "##ρ": 1071,
      "##γ": 1072,
      "##η": 1073,
      "##ς": 1074,
      "##ζ": 1075,
      "##è": 1076,
      "##x": 1077,
      "##û": 1078,
      "##ь": 1079,
      "##в": 1080,
      "##대": 1081,
      "##라": 1082,
      "##서": 1083,
      "##ō": 1084,
      "##ე": 1085,
      "##კ": 1086,
      "##ლ": 1087,
      "##ა": 1088,
      "##р": 1089,
      "##й": 1090,
      "##λ": 1091,
      "##ν": 1092,
      "##ر": 1093,
      "##س": 1094,
      "##平": 1095,
      "##和": 1096,
      "##塔": 1097,
      "##ե": 1098,
      "##ր": 1099,
      "##զ": 1100,
      "##մ": 1101,
      "##ա": 1102,
      "##ն": 1103,
      "##տ": 1104,
      "##ո": 1105,
      "##ւ": 1106,
      "##و": 1107,
      "##у": 1108,
      "##ч": 1109,
      "##ð": 1110,
      "##ū": 1111,
      "##ė": 1112,
      "##ê": 1113,
      "##ロ": 1114,
      "##ウ": 1115,
      "##ズ": 1116,
      "##ř": 1117,
      "##ě": 1118,
      "##→": 1119,
      "##ñ": 1120,
      "##к": 1121,
      "##─": 1122,
      "##д": 1123,
      "##ר": 1124,
      "##פ": 1125,
      "##ת": 1126,
      "##♭": 1127,
      "##ო": 1128,
      "##ი": 1129,
      "##ს": 1130,
      "##ყ": 1131,
      "##ნ": 1132,
      "##ხ": 1133,
      "##შ": 1134,
      "##山": 1135,
      "##子": 1136,
      "##区": 1137,
      "##ć": 1138,
      "##스": 1139,
      "##湖": 1140,
      "##პ": 1141,
      "##ُ": 1142,
      "##َ": 1143,
      "##ة": 1144,
      "##ِ": 1145,
      "##ß": 1146,
      "##б": 1147,
      "##з": 1148,
      "##ك": 1149,
      "##ن": 1150,
      "##ג": 1151,
      "##א": 1152,
      "##ל": 1153,
      "##ó": 1154,
      "##à": 1155,
      "##ώ": 1156,
      "##ī": 1157,
      "##δ": 1158,
      "##ά": 1159,
      "##σ": 1160,
      "##τ": 1161,
      "##ε": 1162,
      "##ι": 1163,
      "##α": 1164,
      "##ę": 1165,
      "##მ": 1166,
      "##ტ": 1167,
      "##ク": 1168,
      "##ア": 1169,
      "##ー": 1170,
      "##ト": 1171,
      "##リ": 1172,
      "##ッ": 1173,
      "##シ": 1174,
      "##ュ": 1175,
      "##­": 1176,
      "##ł": 1177,
      "##ú": 1178,
      "##ż": 1179,
      "##š": 1180,
      "##キ": 1181,
      "##ャ": 1182,
      "##ン": 1183,
      "##ダ": 1184,
      "##ル": 1185,
      "##オ": 1186,
      "##と": 1187,
      "##バ": 1188,
      "##パ": 1189,
      "##イ": 1190,
      "##ج": 1191,
      "##ý": 1192,
      "##á": 1193,
      "##ύ": 1194,
      "##ο": 1195,
      "##ы": 1196,
      "##г": 1197,
      "##с": 1198,
      "##п": 1199,
      "##φ": 1200,
      "##ë": 1201,
      "##戦": 1202,
      "##記": 1203,
      "##日": 1204,
      "##ã": 1205,
      "##ه": 1206,
      "##ء": 1207,
      "##յ": 1208,
      "##ի": 1209,
      "##ò": 1210,
      "##і": 1211,
      "##ɑ": 1212,
      "##ŋ": 1213,
      "##ă": 1214,
      "##ț": 1215,
      "##ि": 1216,
      "##्": 1217,
      "##ण": 1218,
      "##ु": 1219,
      "##र": 1220,
      "##ा": 1221,
      "##ज": 1222,
      "##ס": 1223,
      "##ט": 1224,
      "##י": 1225,
      "##ק": 1226,
      "##х": 1227,
      "##э": 1228,
      "##ъ": 1229,
      "##ش": 1230,
      "##ί": 1231,
      "##트": 1232,
      "##ʻ": 1233,
      "##ْ": 1234,
      "##ـ": 1235,
      "##ف": 1236,
      "##უ": 1237,
      "##ბ": 1238,
      "##د": 1239,
      "##ق": 1240,
      "##ვ": 1241,
      "##თ": 1242,
      "##ξ": 1243,
      "##υ": 1244,
      "##か": 1245,
      "##き": 1246,
      "##ą": 1247,
      "##į": 1248,
      "##ש": 1249,
      "##ם": 1250,
      "##ю": 1251,
      "##ц": 1252,
      "##я": 1253,
      "##ø": 1254,
      "##河": 1255,
      "##ф": 1256,
      "##́": 1257,
      "##ē": 1258,
      "##م": 1259,
      "##ی": 1260,
      "##ラ": 1261,
      "##グ": 1262,
      "##ニ": 1263,
      "##ș": 1264,
      "##ط": 1265,
      "##ۇ": 1266,
      "##ш": 1267,
      "##ж": 1268,
      "##ְ": 1269,
      "##ו": 1270,
      "##ֵ": 1271,
      "##ה": 1272,
      "##ز": 1273,
      "##‎": 1274,
      "##語": 1275,
      "##æ": 1276,
      "##π": 1277,
      "##ǎ": 1278,
      "##ہ": 1279,
      "##ɔ": 1280,
      "##̌": 1281,
      "##县": 1282,
      "##ˈ": 1283,
      "##ḗ": 1284,
      "##일": 1285,
      "##화": 1286,
      "##ک": 1287,
      "##五": 1288,
      "##ら": 1289,
      "##ع": 1290,
      "##ص": 1291,
      "##ə": 1292,
      "##ჩ": 1293,
      "##র": 1294,
      "##რ": 1295,
      "##ძ": 1296,
      "##安": 1297,
      "##隊": 1298,
      "##ֲ": 1299,
      "##ָ": 1300,
      "##川": 1301,
      "##美": 1302,
      "##κ": 1303,
      "##ʼ": 1304,
      "##의": 1305,
      "##ћ": 1306,
      "##ღ": 1307,
      "##ž": 1308,
      "##է": 1309,
      "##族": 1310,
      "##教": 1311,
      "##ḷ": 1312,
      "##ô": 1313,
      "##ʿ": 1314,
      "##ň": 1315,
      "##ṯ": 1316,
      "##ʕ": 1317,
      "##ɾ": 1318,
      "##έ": 1319,
      "##ド": 1320,
      "##ナ": 1321,
      "##қ": 1322,
      "##˥": 1323,
      "##​": 1324,
      "##海": 1325,
      "##文": 1326,
      "##θ": 1327,
      "##う": 1328,
      "##ो": 1329,
      "##ग": 1330,
      "##ी": 1331,
      "##ղ": 1332,
      "##լ": 1333,
      "##آ": 1334,
      "##拉": 1335,
      "##ִ": 1336,
      "##ּ": 1337,
      "##ׁ": 1338,
      "##כ": 1339,
      "##გ": 1340,
      "##ï": 1341,
      "##三": 1342,
      "##郎": 1343,
      "##都": 1344,
      "##市": 1345,
      "##ή": 1346,
      "##ս": 1347,
      "##長": 1348,
      "##城": 1349,
      "##ғ": 1350,
      "##ّ": 1351,
      "##վ": 1352,
      "##հ": 1353,
      "##田": 1354,
      "##野": 1355,
      "##ạ": 1356,
      "##ё": 1357,
      "##↔": 1358,
      "##之": 1359,
      "##の": 1360,
      "##선": 1361,
      "##기": 1362,
      "##ั": 1363,
      "##น": 1364,
      "##เ": 1365,
      "##ร": 1366,
      "##ิ": 1367,
      "##ા": 1368,
      "##һ": 1369,
      "##ә": 1370,
      "##ῶ": 1371,
      "##ţ": 1372,
      "##õ": 1373,
      "##њ": 1374,
      "##්": 1375,
      "##利": 1376,
      "##β": 1377,
      "##제": 1378,
      "##한": 1379,
      "##민": 1380,
      "##국": 1381,
      "##가": 1382,
      "##정": 1383,
      "##보": 1384,
      "##원": 1385,
      "##ү": 1386,
      "##ө": 1387,
      "##ב": 1388,
      "##מ": 1389,
      "##ֹ": 1390,
      "##마": 1391,
      "##무": 1392,
      "##ù": 1393,
      "##ܝ": 1394,
      "##ܪ": 1395,
      "##ܐ": 1396,
      "##ņ": 1397,
      "##−": 1398,
      "##ω": 1399,
      "##本": 1400,
      "##道": 1401,
      "##国": 1402,
      "##미": 1403,
      "##연": 1404,
      "##ĕ": 1405,
      "##न": 1406,
      "##त": 1407,
      "##շ": 1408,
      "##դ": 1409,
      "##ː": 1410,
      "##ท": 1411,
      "##์": 1412,
      "##อ": 1413,
      "##า": 1414,
      "##師": 1415,
      "##い": 1416,
      "##ġ": 1417,
      "##ῖ": 1418,
      "##大": 1419,
      "##地": 1420,
      "##£": 1421,
      "##ψ": 1422,
      "##ە": 1423,
      "##گ": 1424,
      "##נ": 1425,
      "##區": 1426,
      "##↑": 1427,
      "##ʊ": 1428,
      "##ј": 1429,
      "##ث": 1430,
      "##ŭ": 1431,
      "##ჯ": 1432,
      "##خ": 1433,
      "##χ": 1434,
      "##پ": 1435,
      "##ń": 1436,
      "##ע": 1437,
      "##ַ": 1438,
      "##ħ": 1439,
      "##غ": 1440,
      "##다": 1441,
      "##ח": 1442,
      "##那": 1443,
      "##ḥ": 1444,
      "##چ": 1445,
      "##ן": 1446,
      "##성": 1447,
      "##호": 1448,
      "##ɣ": 1449,
      "##島": 1450,
      "##̆": 1451,
      "##ք": 1452,
      "##하": 1453,
      "##어": 1454,
      "##ד": 1455,
      "##ז": 1456,
      "##ʃ": 1457,
      "##ӏ": 1458,
      "##ң": 1459,
      "##բ": 1460,
      "##ả": 1461,
      "##ď": 1462,
      "##村": 1463,
      "##法": 1464,
      "##ű": 1465,
      "##아": 1466,
      "##이": 1467,
      "##ɛ": 1468,
      "##國": 1469,
      "##共": 1470,
      "##中": 1471,
      "##ზ": 1472,
      "##手": 1473,
      "##帝": 1474,
      "##ś": 1475,
      "##დ": 1476,
      "##ұ": 1477,
      "##ᑦ": 1478,
      "##ᒃ": 1479,
      "##ᐅ": 1480,
      "##지": 1481,
      "##ų": 1482,
      "##ھ": 1483,
      "##ҡ": 1484,
      "##ő": 1485,
      "##წ": 1486,
      "##क": 1487,
      "##ŏ": 1488,
      "##さ": 1489,
      "##門": 1490,
      "##‌": 1491,
      "##ʉ": 1492,
      "##œ": 1493,
      "##南": 1494,
      "##生": 1495,
      "##方": 1496,
      "##史": 1497,
      "##ṭ": 1498,
      "##華": 1499,
      "##व": 1500,
      "##ह": 1501,
      "##ल": 1502,
      "##щ": 1503,
      "##西": 1504,
      "##द": 1505,
      "##य": 1506,
      "##ư": 1507,
      "##ジ": 1508,
      "##ョ": 1509,
      "##元": 1510,
      "##天": 1511,
      "##皇": 1512,
      "##ც": 1513,
      "##ῦ": 1514,
      "##ǐ": 1515,
      "##리": 1516,
      "##ҳ": 1517,
      "##ん": 1518,
      "##院": 1519,
      "##義": 1520,
      "##居": 1521,
      "##士": 1522,
      "##": 1523,
      "##カ": 1524,
      "##モ": 1525,
      "##党": 1526,
      "##神": 1527,
      "##ئ": 1528,
      "##兵": 1529,
      "##ů": 1530,
      "##ǧ": 1531,
      "##テ": 1532,
      "##光": 1533,
      "##≈": 1534,
      "##ך": 1535,
      "##ĥ": 1536,
      "##̈": 1537,
      "##ʾ": 1538,
      "##州": 1539,
      "##ܘ": 1540,
      "##尔": 1541,
      "##म": 1542,
      "##ĩ": 1543,
      "##韓": 1544,
      "##民": 1545,
      "##軍": 1546,
      "##朝": 1547,
      "##주": 1548,
      "##ን": 1549,
      "##ት": 1550,
      "##ῆ": 1551,
      "##ন": 1552,
      "##া": 1553,
      "##랑": 1554,
      "##あ": 1555,
      "##女": 1556,
      "##ま": 1557,
      "##家": 1558,
      "##ў": 1559,
      "##թ": 1560,
      "##̀": 1561,
      "##स": 1562,
      "##ᖅ": 1563,
      "##ӧ": 1564,
      "##プ": 1565,
      "##ス": 1566,
      "##ḍ": 1567,
      "##ļ": 1568,
      "##ু": 1569,
      "##京": 1570,
      "##小": 1571,
      "##王": 1572,
      "##府": 1573,
      "##ી": 1574,
      "##ˌ": 1575,
      "##ḫ": 1576,
      "##ї": 1577,
      "##ब": 1578,
      "##ἱ": 1579,
      "##љ": 1580,
      "##ⴰ": 1581,
      "##দ": 1582,
      "##պ": 1583,
      "##צ": 1584,
      "##ռ": 1585,
      "##ؤ": 1586,
      "##®": 1587,
      "##े": 1588,
      "##ظ": 1589,
      "##̨": 1590,
      "##ɨ": 1591,
      "##ẓ": 1592,
      "##إ": 1593,
      "##प": 1594,
      "##正": 1595,
      "##ム": 1596,
      "##ɐ": 1597,
      "##ộ": 1598,
      "##﻿": 1599,
      "##一": 1600,
      "##金": 1601,
      "##수": 1602,
      "##ม": 1603,
      "##ว": 1604,
      "##公": 1605,
      "##單": 1606,
      "##于": 1607,
      "##չ": 1608,
      "##ց": 1609,
      "##チ": 1610,
      "##재": 1611,
      "##կ": 1612,
      "##사": 1613,
      "##自": 1614,
      "##マ": 1615,
      "##동": 1616,
      "##자": 1617,
      "##인": 1618,
      "##部": 1619,
      "##六": 1620,
      "##古": 1621,
      "##タ": 1622,
      "##̣": 1623,
      "##吉": 1624,
      "##ὶ": 1625,
      "##华": 1626,
      "##人": 1627,
      "##明": 1628,
      "##þ": 1629,
      "##式": 1630,
      "##会": 1631,
      "##社": 1632,
      "##通": 1633,
      "##니": 1634,
      "##ĝ": 1635,
      "##ᐃ": 1636,
      "##ḳ": 1637,
      "##石": 1638,
      "##ᐊ": 1639,
      "##空": 1640,
      "##ี": 1641,
      "##ย": 1642,
      "##ง": 1643,
      "##烏": 1644,
      "##ծ": 1645,
      "##ذ": 1646,
      "##ǔ": 1647,
      "##ȟ": 1648,
      "##գ": 1649,
      "##시": 1650,
      "##ɡ": 1651,
      "##ʁ": 1652,
      "##し": 1653,
      "##श": 1654,
      "##建": 1655,
      "##高": 1656,
      "##ර": 1657,
      "##ÿ": 1658,
      "##ብ": 1659,
      "##♯": 1660,
      "##コ": 1661,
      "##事": 1662,
      "##±": 1663,
      "##宗": 1664,
      "##八": 1665,
      "##主": 1666,
      "##်": 1667,
      "##ล": 1668,
      "##ź": 1669,
      "##ܢ": 1670,
      "##ֶ": 1671,
      "##해": 1672,
      "##್": 1673,
      "##ṇ": 1674,
      "##터": 1675,
      "##€": 1676,
      "##镇": 1677,
      "##東": 1678,
      "##ន": 1679,
      "##្": 1680,
      "##ស": 1681,
      "##上": 1682,
      "##͡": 1683,
      "##年": 1684,
      "##摩": 1685,
      "##ĭ": 1686,
      "##行": 1687,
      "##ḏ": 1688,
      "##ჭ": 1689,
      "##林": 1690,
      "##寺": 1691,
      "##ガ": 1692,
      "##株": 1693,
      "##里": 1694,
      "##≡": 1695,
      "##江": 1696,
      "##ি": 1697,
      "##্": 1698,
      "##≥": 1699,
      "##에": 1700,
      "##ҫ": 1701,
      "##龍": 1702,
      "##ܕ": 1703,
      "##ܡ": 1704,
      "##フ": 1705,
      "##އ": 1706,
      "##ް": 1707,
      "##学": 1708,
      "##도": 1709,
      "##전": 1710,
      "##り": 1711,
      "##た": 1712,
      "##に": 1713,
      "##←": 1714,
      "##̂": 1715,
      "##徳": 1716,
      "##ľ": 1717,
      "##ོ": 1718,
      "##̡": 1719,
      "##ブ": 1720,
      "##ƣ": 1721,
      "##ϊ": 1722,
      "##可": 1723,
      "##汗": 1724,
      "##レ": 1725,
      "##ェ": 1726,
      "##松": 1727,
      "##여": 1728,
      "##진": 1729,
      "##サ": 1730,
      "##ქ": 1731,
      "##武": 1732,
      "##ἰ": 1733,
      "##ʒ": 1734,
      "##խ": 1735,
      "##メ": 1736,
      "##ӱ": 1737,
      "##ệ": 1738,
      "##ܬ": 1739,
      "##玉": 1740,
      "##特": 1741,
      "##ɒ": 1742,
      "##ậ": 1743,
      "##ắ": 1744,
      "##ក": 1745,
      "##រ": 1746,
      "##ា": 1747,
      "##ម": 1748,
      "##勒": 1749,
      "##ὐ": 1750,
      "##ị": 1751,
      "##̗": 1752,
      "##փ": 1753,
      "##ڭ": 1754,
      "##デ": 1755,
      "##ィ": 1756,
      "##ǒ": 1757,
      "##化": 1758,
      "##ť": 1759,
      "##ђ": 1760,
      "##木": 1761,
      "##ķ": 1762,
      "##回": 1763,
      "##清": 1764,
      "##ா": 1765,
      "##ப": 1766,
      "##்": 1767,
      "##⋅": 1768,
      "##太": 1769,
      "##ფ": 1770,
      "##代": 1771,
      "##⊙": 1772,
      "##ุ": 1773,
      "##ต": 1774,
      "##ก": 1775,
      "##斯": 1776,
      "##奴": 1777,
      "##原": 1778,
      "##ژ": 1779,
      "##̧": 1780,
      "##̃": 1781,
      "##經": 1782,
      "##台": 1783,
      "##ソ": 1784,
      "##ḵ": 1785,
      "##상": 1786,
      "##़": 1787,
      "##×": 1788,
      "##ક": 1789,
      "##ަ": 1790,
      "##克": 1791,
      "##縣": 1792,
      "##̯": 1793,
      "##も": 1794,
      "##ọ": 1795,
      "##ɕ": 1796,
      "##ʔ": 1797,
      "##若": 1798,
      "##羅": 1799,
      "##ⵏ": 1800,
      "##合": 1801,
      "##유": 1802,
      "##有": 1803,
      "##ۆ": 1804,
      "##현": 1805,
      "##ջ": 1806,
      "##ு": 1807,
      "##க": 1808,
      "##ி": 1809,
      "##月": 1810,
      "##ম": 1811,
      "##司": 1812,
      "##ケ": 1813,
      "##ं": 1814,
      "##て": 1815,
      "##後": 1816,
      "##ध": 1817,
      "##∞": 1818,
      "##第": 1819,
      "##소": 1820,
      "##北": 1821,
      "##ṫ": 1822,
      "##九": 1823,
      "##馬": 1824,
      "##ử": 1825,
      "##ũ": 1826,
      "##英": 1827,
      "##ビ": 1828,
      "##영": 1829,
      "##≠": 1830,
      "##ĉ": 1831,
      "##黄": 1832,
      "##十": 1833,
      "##우": 1834,
      "##ல": 1835,
      "##த": 1836,
      "##비": 1837,
      "##공": 1838,
      "##당": 1839,
      "##ģ": 1840,
      "##ấ": 1841,
      "##二": 1842,
      "##ᕐ": 1843,
      "##ѣ": 1844,
      "##ব": 1845,
      "##エ": 1846,
      "##은": 1847,
      "##ầ": 1848,
      "##나": 1849,
      "##‬": 1850,
      "##立": 1851,
      "##阿": 1852,
      "##세": 1853,
      "##ር": 1854,
      "##世": 1855,
      "##부": 1856,
      "##भ": 1857,
      "##고": 1858,
      "##ỉ": 1859,
      "##な": 1860,
      "##白": 1861,
      "##로": 1862,
      "##疆": 1863,
      "##乡": 1864,
      "##政": 1865,
      "##ḡ": 1866,
      "##ơ": 1867,
      "##ர": 1868,
      "##°": 1869,
      "##신": 1870,
      "##春": 1871,
      "##ễ": 1872,
      "##ミ": 1873,
      "##‏": 1874,
      "##џ": 1875,
      "##校": 1876,
      "##四": 1877,
      "##є": 1878,
      "##¬": 1879,
      "##草": 1880,
      "##ế": 1881,
      "##陸": 1882,
      "##ǫ": 1883,
      "##∈": 1884,
      "##伊": 1885,
      "##沙": 1886,
      "##水": 1887,
      "##ம": 1888,
      "##박": 1889,
      "##組": 1890,
      "##ŝ": 1891,
      "##⊕": 1892,
      "##鳥": 1893,
      "##오": 1894,
      "##ự": 1895,
      "##漢": 1896,
      "##җ": 1897,
      "##구": 1898,
      "##ۍ": 1899,
      "##ố": 1900,
      "##최": 1901,
      "##조": 1902,
      "##ʙ": 1903,
      "##그": 1904,
      "##∆": 1905,
      "##≤": 1906,
      "##ƒ": 1907,
      "##李": 1908,
      "##虚": 1909,
      "##አ": 1910,
      "##ồ": 1911,
      "##☉": 1912,
      "##¢": 1913,
      "##√": 1914,
      "##̊": 1915,
      "##拟": 1916,
      "##¥": 1917,
      "##└": 1918,
      "##ὀ": 1919,
      "##ar": 1920,
      "##an": 1921,
      "##er": 1922,
      "##in": 1923,
      "##ın": 1924,
      "##ir": 1925,
      "##en": 1926,
      "##lar": 1927,
      "##ak": 1928,
      "##il": 1929,
      "##le": 1930,
      "##da": 1931,
      "##al": 1932,
      "ve": 1933,
      "##de": 1934,
      "##as": 1935,
      "##on": 1936,
      "##ler": 1937,
      "##un": 1938,
      "##ır": 1939,
      "##la": 1940,
      "bir": 1941,
      "##ek": 1942,
      "##es": 1943,
      "##li": 1944,
      "##ıl": 1945,
      "##ay": 1946,
      "##at": 1947,
      "##et": 1948,
      "##ur": 1949,
      "##lan": 1950,
      "##is": 1951,
      "##şt": 1952,
      "##el": 1953,
      "##am": 1954,
      "##iy": 1955,
      "##or": 1956,
      "##ik": 1957,
      "##ul": 1958,
      "##dı": 1959,
      "de": 1960,
      "##ında": 1961,
      "ya": 1962,
      "##ün": 1963,
      "da": 1964,
      "##ür": 1965,
      "##lı": 1966,
      "##im": 1967,
      "##em": 1968,
      "ba": 1969,
      "##it": 1970,
      "##dan": 1971,
      "##di": 1972,
      "ol": 1973,
      "##inde": 1974,
      "##ya": 1975,
      "##ma": 1976,
      "##ol": 1977,
      "##ra": 1978,
      "##den": 1979,
      "i̇": 1980,
      "##ey": 1981,
      "##us": 1982,
      "ka": 1983,
      "##dır": 1984,
      "al": 1985,
      "gö": 1986,
      "##ine": 1987,
      "##ta": 1988,
      "bu": 1989,
      "##dir": 1990,
      "##ları": 1991,
      "##ası": 1992,
      "##ış": 1993,
      "##ık": 1994,
      "##iz": 1995,
      "##du": 1996,
      "yıl": 1997,
      "tar": 1998,
      "an": 1999,
      "##ların": 2000,
      "sa": 2001,
      "##te": 2002,
      "##ım": 2003,
      "##larak": 2004,
      "##mi": 2005,
      "##ük": 2006,
      "ar": 2007,
      "##ti": 2008,
      "##leri": 2009,
      "iç": 2010,
      "son": 2011,
      "##esi": 2012,
      "olarak": 2013,
      "##ini": 2014,
      "baş": 2015,
      "kar": 2016,
      "##üm": 2017,
      "##ğı": 2018,
      "##um": 2019,
      "yap": 2020,
      "##st": 2021,
      "##ki": 2022,
      "ile": 2023,
      "il": 2024,
      "##ok": 2025,
      "##ği": 2026,
      "##re": 2027,
      "in": 2028,
      "##inin": 2029,
      "##ez": 2030,
      "##ından": 2031,
      "##üz": 2032,
      "##ıs": 2033,
      "##ştir": 2034,
      "##ce": 2035,
      "##lik": 2036,
      "##om": 2037,
      "##oğ": 2038,
      "##mak": 2039,
      "ay": 2040,
      "##af": 2041,
      "##os": 2042,
      "##ştır": 2043,
      "##ön": 2044,
      "##ül": 2045,
      "##ca": 2046,
      "et": 2047,
      "##iler": 2048,
      "##az": 2049,
      "##mı": 2050,
      "için": 2051,
      "##ut": 2052,
      "ma": 2053,
      "##ını": 2054,
      "##me": 2055,
      "yer": 2056,
      "##ist": 2057,
      "##eç": 2058,
      "or": 2059,
      "en": 2060,
      "##ına": 2061,
      "##ha": 2062,
      "##lu": 2063,
      "##op": 2064,
      "olan": 2065,
      "##ab": 2066,
      "##aki": 2067,
      "##mek": 2068,
      "##man": 2069,
      "##ih": 2070,
      "bul": 2071,
      "te": 2072,
      "##tı": 2073,
      "is": 2074,
      "oldu": 2075,
      "tür": 2076,
      "##iş": 2077,
      "##len": 2078,
      "##aş": 2079,
      "ed": 2080,
      "##ro": 2081,
      "taraf": 2082,
      "ön": 2083,
      "##ru": 2084,
      "##mıştır": 2085,
      "kur": 2086,
      "##eri": 2087,
      "##aya": 2088,
      "kul": 2089,
      "yılında": 2090,
      "##ark": 2091,
      "bö": 2092,
      "kon": 2093,
      "##ev": 2094,
      "##isi": 2095,
      "##uş": 2096,
      "##asında": 2097,
      "tarafından": 2098,
      "ver": 2099,
      "bulun": 2100,
      "sonra": 2101,
      "##yon": 2102,
      "##ız": 2103,
      "bil": 2104,
      "##iye": 2105,
      "##ip": 2106,
      "##cak": 2107,
      "tarih": 2108,
      "##ib": 2109,
      "ne": 2110,
      "oy": 2111,
      "##ic": 2112,
      "##miştir": 2113,
      "##üy": 2114,
      "##lık": 2115,
      "##ans": 2116,
      "##uk": 2117,
      "##ması": 2118,
      "##zer": 2119,
      "##tadır": 2120,
      "##alı": 2121,
      "##ğu": 2122,
      "##ının": 2123,
      "##yla": 2124,
      "böl": 2125,
      "daha": 2126,
      "##ah": 2127,
      "yar": 2128,
      "##ap": 2129,
      "gen": 2130,
      "göre": 2131,
      "##let": 2132,
      "##dar": 2133,
      "##eh": 2134,
      "türk": 2135,
      "gün": 2136,
      "##bil": 2137,
      "##cı": 2138,
      "##eş": 2139,
      "##lerin": 2140,
      "##ör": 2141,
      "kullan": 2142,
      "##ci": 2143,
      "##anı": 2144,
      "nin": 2145,
      "par": 2146,
      "dev": 2147,
      "##eli": 2148,
      "##uz": 2149,
      "##uşt": 2150,
      "nın": 2151,
      "##ken": 2152,
      "bağ": 2153,
      "sür": 2154,
      "ilk": 2155,
      "dön": 2156,
      "kö": 2157,
      "doğ": 2158,
      "##tan": 2159,
      "##üş": 2160,
      "##eni": 2161,
      "edil": 2162,
      "##unda": 2163,
      "büy": 2164,
      "##ed": 2165,
      "##lay": 2166,
      "ken": 2167,
      "##ers": 2168,
      "##daki": 2169,
      "ın": 2170,
      "den": 2171,
      "##cu": 2172,
      "gel": 2173,
      "kal": 2174,
      "geç": 2175,
      "es": 2176,
      "ak": 2177,
      "##laş": 2178,
      "çık": 2179,
      "##ov": 2180,
      "ad": 2181,
      "##uştur": 2182,
      "yaz": 2183,
      "##unu": 2184,
      "tak": 2185,
      "yön": 2186,
      "yaş": 2187,
      "tek": 2188,
      "##maktadır": 2189,
      "ger": 2190,
      "yay": 2191,
      "##ot": 2192,
      "on": 2193,
      "üzer": 2194,
      "öz": 2195,
      "top": 2196,
      "kat": 2197,
      "##lam": 2198,
      "er": 2199,
      "##iv": 2200,
      "##mekte": 2201,
      "##ilm": 2202,
      "kay": 2203,
      "##ılan": 2204,
      "as": 2205,
      "##ibi": 2206,
      "büyük": 2207,
      "gör": 2208,
      "##ig": 2209,
      "bo": 2210,
      "un": 2211,
      "am": 2212,
      "sah": 2213,
      "aç": 2214,
      "##id": 2215,
      "uz": 2216,
      "##miş": 2217,
      "##iyle": 2218,
      "ise": 2219,
      "alan": 2220,
      "##ili": 2221,
      "##ec": 2222,
      "##ka": 2223,
      "##ladı": 2224,
      "##ter": 2225,
      "##ğer": 2226,
      "##mektedir": 2227,
      "ayr": 2228,
      "ara": 2229,
      "pro": 2230,
      "sav": 2231,
      "##mış": 2232,
      "##aman": 2233,
      "ek": 2234,
      "##av": 2235,
      "çok": 2236,
      "karş": 2237,
      "sır": 2238,
      "##ge": 2239,
      "hal": 2240,
      "##if": 2241,
      "##ıldı": 2242,
      "iş": 2243,
      "gibi": 2244,
      "##erk": 2245,
      "##men": 2246,
      "öl": 2247,
      "olm": 2248,
      "##ilen": 2249,
      "##leş": 2250,
      "bel": 2251,
      "mil": 2252,
      "##inden": 2253,
      "çal": 2254,
      "##esine": 2255,
      "##tr": 2256,
      "tan": 2257,
      "say": 2258,
      "##ch": 2259,
      "##sel": 2260,
      "##larında": 2261,
      "şeh": 2262,
      "##ret": 2263,
      "##arı": 2264,
      "takım": 2265,
      "##ısı": 2266,
      "##unun": 2267,
      "tem": 2268,
      "yak": 2269,
      "mar": 2270,
      "san": 2271,
      "av": 2272,
      "di": 2273,
      "yeni": 2274,
      "var": 2275,
      "##ad": 2276,
      "arasında": 2277,
      "##dür": 2278,
      "##eye": 2279,
      "##up": 2280,
      "ko": 2281,
      "##lü": 2282,
      "##iyet": 2283,
      "ün": 2284,
      "sö": 2285,
      "##dü": 2286,
      "kadar": 2287,
      "i̇s": 2288,
      "at": 2289,
      "ev": 2290,
      "##çe": 2291,
      "##rup": 2292,
      "kaz": 2293,
      "##he": 2294,
      "mü": 2295,
      "##lk": 2296,
      "dün": 2297,
      "zaman": 2298,
      "##usu": 2299,
      "çalış": 2300,
      "har": 2301,
      "yüz": 2302,
      "##si": 2303,
      "##esinde": 2304,
      "uy": 2305,
      "##larda": 2306,
      "yük": 2307,
      "##kin": 2308,
      "##ri": 2309,
      "##bul": 2310,
      "şark": 2311,
      "##ildi": 2312,
      "##ster": 2313,
      "her": 2314,
      "veya": 2315,
      "##ika": 2316,
      "##ılı": 2317,
      "alt": 2318,
      "iki": 2319,
      "##ran": 2320,
      "ağ": 2321,
      "##ing": 2322,
      "##üt": 2323,
      "##iyon": 2324,
      "be": 2325,
      "oyun": 2326,
      "##larını": 2327,
      "el": 2328,
      "##est": 2329,
      "genel": 2330,
      "özel": 2331,
      "dönem": 2332,
      "merk": 2333,
      "##lara": 2334,
      "##mas": 2335,
      "i̇n": 2336,
      "##dığı": 2337,
      "merkez": 2338,
      "##liği": 2339,
      "film": 2340,
      "##der": 2341,
      "##ub": 2342,
      "##bol": 2343,
      "##eler": 2344,
      "görev": 2345,
      "kom": 2346,
      "ele": 2347,
      "kr": 2348,
      "##dur": 2349,
      "köy": 2350,
      "##ada": 2351,
      "gir": 2352,
      "##eb": 2353,
      "karşı": 2354,
      "ayn": 2355,
      "##zı": 2356,
      "##anlı": 2357,
      "savaş": 2358,
      "hay": 2359,
      "##imi": 2360,
      "##gu": 2361,
      "birlik": 2362,
      "yönet": 2363,
      "##ça": 2364,
      "seç": 2365,
      "bağlı": 2366,
      "gü": 2367,
      "##uy": 2368,
      "##ley": 2369,
      "der": 2370,
      "alb": 2371,
      "##uv": 2372,
      "##raf": 2373,
      "##asyon": 2374,
      "ort": 2375,
      "kap": 2376,
      "düz": 2377,
      "ser": 2378,
      "diğer": 2379,
      "sağ": 2380,
      "##gi": 2381,
      "adı": 2382,
      "##met": 2383,
      "##bilir": 2384,
      "göster": 2385,
      "##atı": 2386,
      "sez": 2387,
      "düş": 2388,
      "mo": 2389,
      "##arak": 2390,
      "##na": 2391,
      "##ayan": 2392,
      "##olo": 2393,
      "ada": 2394,
      "şek": 2395,
      "##tir": 2396,
      "ancak": 2397,
      "##ne": 2398,
      "##ren": 2399,
      "##lem": 2400,
      "##lama": 2401,
      "##lerini": 2402,
      "ayrı": 2403,
      "dur": 2404,
      "##fa": 2405,
      "##ünde": 2406,
      "##amp": 2407,
      "##üf": 2408,
      "ab": 2409,
      "##larının": 2410,
      "##una": 2411,
      "kiş": 2412,
      "aynı": 2413,
      "##ayı": 2414,
      "##rans": 2415,
      "##por": 2416,
      "##çek": 2417,
      "olduğu": 2418,
      "türkiye": 2419,
      "dan": 2420,
      "müz": 2421,
      "##ğini": 2422,
      "##alık": 2423,
      "sezon": 2424,
      "##ındaki": 2425,
      "st": 2426,
      "sahip": 2427,
      "##han": 2428,
      "kazan": 2429,
      "amer": 2430,
      "kurul": 2431,
      "tarihinde": 2432,
      "üç": 2433,
      "ok": 2434,
      "##diği": 2435,
      "##istan": 2436,
      "kan": 2437,
      "po": 2438,
      "##ram": 2439,
      "ro": 2440,
      "for": 2441,
      "##üs": 2442,
      "##ağ": 2443,
      "ilç": 2444,
      "##lerinde": 2445,
      "##gil": 2446,
      "do": 2447,
      "mah": 2448,
      "km": 2449,
      "hak": 2450,
      "kıs": 2451,
      "albüm": 2452,
      "##larına": 2453,
      "##maya": 2454,
      "kor": 2455,
      "##san": 2456,
      "yan": 2457,
      "dünya": 2458,
      "nde": 2459,
      "nüf": 2460,
      "##ara": 2461,
      "yayın": 2462,
      "##erek": 2463,
      "etti": 2464,
      "tam": 2465,
      "bas": 2466,
      "haz": 2467,
      "çek": 2468,
      "bak": 2469,
      "geli": 2470,
      "maç": 2471,
      "the": 2472,
      "##yan": 2473,
      "deği": 2474,
      "##ğını": 2475,
      "şarkı": 2476,
      "ta": 2477,
      "mu": 2478,
      "##se": 2479,
      "bulunan": 2480,
      "su": 2481,
      "neden": 2482,
      "##tır": 2483,
      "birlikte": 2484,
      "devlet": 2485,
      "##ivers": 2486,
      "##mesi": 2487,
      "yol": 2488,
      "belir": 2489,
      "##ede": 2490,
      "kend": 2491,
      "##iç": 2492,
      "##lus": 2493,
      "önem": 2494,
      "##stan": 2495,
      "##ştı": 2496,
      "yaptı": 2497,
      "eski": 2498,
      "eğ": 2499,
      "öğ": 2500,
      "##sa": 2501,
      "sonu": 2502,
      "boy": 2503,
      "ülk": 2504,
      "sal": 2505,
      "bölüm": 2506,
      "başk": 2507,
      "##lerde": 2508,
      "##iversit": 2509,
      "aş": 2510,
      "##ten": 2511,
      "lig": 2512,
      "gerçek": 2513,
      "##lerinin": 2514,
      "taş": 2515,
      "ör": 2516,
      "ayrıca": 2517,
      "##likle": 2518,
      "##tik": 2519,
      "ch": 2520,
      "bur": 2521,
      "met": 2522,
      "önce": 2523,
      "##mp": 2524,
      "tur": 2525,
      "fut": 2526,
      "ama": 2527,
      "kad": 2528,
      "üniversit": 2529,
      "##cü": 2530,
      "##ep": 2531,
      "##oloj": 2532,
      "açık": 2533,
      "yüks": 2534,
      "alman": 2535,
      "##ck": 2536,
      "##ama": 2537,
      "bölg": 2538,
      "az": 2539,
      "##ust": 2540,
      "ye": 2541,
      "##dül": 2542,
      "os": 2543,
      "##enin": 2544,
      "##üp": 2545,
      "ulus": 2546,
      "##ılır": 2547,
      "aldı": 2548,
      "##ımı": 2549,
      "nda": 2550,
      "futbol": 2551,
      "başladı": 2552,
      "man": 2553,
      "gelen": 2554,
      "dış": 2555,
      "##yle": 2556,
      "##og": 2557,
      "##eti": 2558,
      "oluş": 2559,
      "i̇ngil": 2560,
      "yüksek": 2561,
      "olduğ": 2562,
      "kuz": 2563,
      "##istem": 2564,
      "fark": 2565,
      "ben": 2566,
      "##ba": 2567,
      "hem": 2568,
      "dir": 2569,
      "##ile": 2570,
      "##eyi": 2571,
      "sistem": 2572,
      "üret": 2573,
      "önemli": 2574,
      "##ordu": 2575,
      "##tal": 2576,
      "##eki": 2577,
      "adlı": 2578,
      "##lardan": 2579,
      "##ilmiştir": 2580,
      "##ünü": 2581,
      "##luk": 2582,
      "##lerinden": 2583,
      "##iyat": 2584,
      "tüm": 2585,
      "söz": 2586,
      "bazı": 2587,
      "res": 2588,
      "##ef": 2589,
      "##hur": 2590,
      "##ileri": 2591,
      "has": 2592,
      "düzen": 2593,
      "diz": 2594,
      "bilin": 2595,
      "fak": 2596,
      "##lere": 2597,
      "kit": 2598,
      "##ilir": 2599,
      "##stanbul": 2600,
      "şekil": 2601,
      "##leştir": 2602,
      "fin": 2603,
      "üy": 2604,
      "##lat": 2605,
      "frans": 2606,
      "i̇stanbul": 2607,
      "ilçesine": 2608,
      "etk": 2609,
      "içer": 2610,
      "##ılmıştır": 2611,
      "şehir": 2612,
      "##larından": 2613,
      "avrup": 2614,
      "kuzey": 2615,
      "##yi": 2616,
      "##tür": 2617,
      "rus": 2618,
      "##ıy": 2619,
      "güney": 2620,
      "ödül": 2621,
      "##rak": 2622,
      "##iyas": 2623,
      "##lerine": 2624,
      "içinde": 2625,
      "##landı": 2626,
      "hav": 2627,
      "gerek": 2628,
      "ey": 2629,
      "sen": 2630,
      "kü": 2631,
      "yapılan": 2632,
      "sanat": 2633,
      "##üşt": 2634,
      "cum": 2635,
      "##kinci": 2636,
      "şamp": 2637,
      "##ece": 2638,
      "grup": 2639,
      "##lanan": 2640,
      "oluştur": 2641,
      "eğit": 2642,
      "kız": 2643,
      "##van": 2644,
      "şampiyon": 2645,
      "##liğ": 2646,
