{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "]": 60,
      "_": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "|": 88,
      "£": 89,
      "«": 90,
      "­": 91,
      "°": 92,
      "»": 93,
      "Â": 94,
      "Ç": 95,
      "É": 96,
      "Ö": 97,
      "Ü": 98,
      "ß": 99,
      "à": 100,
      "á": 101,
      "â": 102,
      "ã": 103,
      "ä": 104,
      "å": 105,
      "ç": 106,
      "è": 107,
      "é": 108,
      "ê": 109,
      "ë": 110,
      "í": 111,
      "î": 112,
      "ñ": 113,
      "ó": 114,
      "ö": 115,
      "ø": 116,
      "ú": 117,
      "û": 118,
      "ü": 119,
      "ā": 120,
      "ć": 121,
      "č": 122,
      "ğ": 123,
      "ī": 124,
      "İ": 125,
      "ı": 126,
      "ł": 127,
      "ń": 128,
      "ō": 129,
      "ř": 130,
      "Ş": 131,
      "ş": 132,
      "Š": 133,
      "š": 134,
      "ū": 135,
      "ž": 136,
      "ə": 137,
      "́": 138,
      "α": 139,
      "ι": 140,
      "κ": 141,
      "λ": 142,
      "μ": 143,
      "ν": 144,
      "ο": 145,
      "ρ": 146,
      "ς": 147,
      "σ": 148,
      "τ": 149,
      "υ": 150,
      "А": 151,
      "а": 152,
      "б": 153,
      "в": 154,
      "г": 155,
      "д": 156,
      "е": 157,
      "и": 158,
      "й": 159,
      "к": 160,
      "л": 161,
      "м": 162,
      "н": 163,
      "о": 164,
      "р": 165,
      "с": 166,
      "т": 167,
      "у": 168,
      "ч": 169,
      "ы": 170,
      "ь": 171,
      "я": 172,
      "ְ": 173,
      "ּ": 174,
      "י": 175,
      "ا": 176,
      "ب": 177,
      "ت": 178,
      "د": 179,
      "ر": 180,
      "س": 181,
      "ش": 182,
      "ع": 183,
      "ل": 184,
      "م": 185,
      "ن": 186,
      "ه": 187,
      "و": 188,
      "ي": 189,
      "ی": 190,
      "ა": 191,
      "ი": 192,
      "​": 193,
      "‎": 194,
      "–": 195,
      "—": 196,
      "‘": 197,
      "’": 198,
      "“": 199,
      "”": 200,
      "•": 201,
      "′": 202,
      "⁄": 203,
      "€": 204,
      "##E": 205,
      "##J": 206,
      "##O": 207,
      "##k": 208,
      "##s": 209,
      "##ü": 210,
      "##d": 211,
      "##a": 212,
      "##t": 213,
      "##i": 214,
      "##f": 215,
      "##ö": 216,
      "##l": 217,
      "##g": 218,
      "##e": 219,
      "##r": 220,
      "##n": 221,
      "##u": 222,
      "##ç": 223,
      "##o": 224,
      "##ğ": 225,
      "##A": 226,
      "##S": 227,
      "##ş": 228,
      "##ı": 229,
      "##m": 230,
      "##p": 231,
      "##h": 232,
      "##c": 233,
      "##v": 234,
      "##y": 235,
      "##z": 236,
      "##b": 237,
      "##j": 238,
      "##V": 239,
      "##I": 240,
      "##q": 241,
      "##w": 242,
      "##â": 243,
      "##U": 244,
      "##M": 245,
      "##L": 246,
      "##C": 247,
      "##û": 248,
      "##R": 249,
      "##G": 250,
      "##ä": 251,
      "##و": 252,
      "##ا": 253,
      "##x": 254,
      "##ū": 255,
      "##​": 256,
      "##é": 257,
      "##ć": 258,
      "##Ö": 259,
      "##Y": 260,
      "##Ü": 261,
      "##а": 262,
      "##т": 263,
      "##р": 264,
      "##T": 265,
      "##K": 266,
      "##ə": 267,
      "##š": 268,
      "##B": 269,
      "##о": 270,
      "##д": 271,
      "##и": 272,
      "##н": 273,
      "##D": 274,
      "##ي": 275,
      "##ل": 276,
      "##ن": 277,
      "##ë": 278,
      "##م": 279,
      "##د": 280,
      "##­": 281,
      "##î": 282,
      "##ō": 283,
      "##л": 284,
      "##е": 285,
      "##й": 286,
      "##è": 287,
      "##N": 288,
      "##‎": 289,
      "##Q": 290,
      "##W": 291,
      "##α": 292,
      "##ρ": 293,
      "##ο": 294,
      "##ν": 295,
      "##τ": 296,
      "##ς": 297,
      "##ּ": 298,
      "##ְ": 299,
      "##F": 300,
      "##в": 301,
      "##ч": 302,
      "##å": 303,
      "##P": 304,
      "##á": 305,
      "##İ": 306,
      "##ع": 307,
      "##ه": 308,
      "##ī": 309,
      "##ā": 310,
      "##ř": 311,
      "##ã": 312,
      "##X": 313,
      "##ó": 314,
      "##ь": 315,
      "##H": 316,
      "##с": 317,
      "##к": 318,
      "##ú": 319,
      "##ø": 320,
      "##°": 321,
      "##ب": 322,
      "##í": 323,
      "##י": 324,
      "##ი": 325,
      "##ა": 326,
      "##ß": 327,
      "##ñ": 328,
      "##б": 329,
      "##у": 330,
      "##́": 331,
      "##г": 332,
      "##à": 333,
      "##м": 334,
      "##ł": 335,
      "##Ş": 336,
      "##Z": 337,
      "##ы": 338,
      "##ر": 339,
      "##س": 340,
      "##σ": 341,
      "##č": 342,
      "##Š": 343,
      "##λ": 344,
      "##υ": 345,
      "##κ": 346,
      "##ی": 347,
      "##ت": 348,
      "##ž": 349,
      "##ش": 350,
      "##Ç": 351,
      "##ê": 352,
      "##я": 353,
      "##ι": 354,
      "##μ": 355,
      "##ń": 356,
      "##А": 357,
      "##É": 358,
      "##ar": 359,
      "##an": 360,
      "##er": 361,
      "##in": 362,
      "##ın": 363,
      "##ir": 364,
      "##en": 365,
      "##lar": 366,
      "##il": 367,
      "##ak": 368,
      "##le": 369,
      "##da": 370,
      "##al": 371,
      "##de": 372,
      "ve": 373,
      "##as": 374,
      "##ler": 375,
      "##on": 376,
      "##un": 377,
      "##ır": 378,
      "##la": 379,
      "##ek": 380,
      "##es": 381,
      "##li": 382,
      "bir": 383,
      "##ıl": 384,
      "##ay": 385,
      "##at": 386,
      "##et": 387,
      "##ur": 388,
      "##lan": 389,
      "##is": 390,
      "##şt": 391,
      "##el": 392,
      "##iy": 393,
      "##am": 394,
      "##or": 395,
      "##ik": 396,
      "##ul": 397,
      "##dı": 398,
      "##ında": 399,
      "##ün": 400,
      "##aş": 401,
      "##em": 402,
      "##ür": 403,
      "##lı": 404,
      "##im": 405,
      "da": 406,
      "de": 407,
      "##az": 408,
      "##it": 409,
      "##dan": 410,
      "##ap": 411,
      "##di": 412,
      "ol": 413,
      "##inde": 414,
      "##ol": 415,
      "##ya": 416,
      "##ey": 417,
      "##ma": 418,
      "##us": 419,
      "##ad": 420,
      "##den": 421,
      "##ra": 422,
      "##ine": 423,
      "##ası": 424,
      "##ah": 425,
      "##ları": 426,
      "##ık": 427,
      "##ış": 428,
      "##dir": 429,
      "##du": 430,
      "gö": 431,
      "##iz": 432,
      "##ların": 433,
      "##te": 434,
      "yıl": 435,
      "##ım": 436,
      "##ağ": 437,
      "##larak": 438,
      "##mi": 439,
      "##leri": 440,
      "##ti": 441,
      "iç": 442,
      "##ük": 443,
      "olarak": 444,
      "##esi": 445,
      "tar": 446,
      "##ab": 447,
      "##üm": 448,
      "##ini": 449,
      "al": 450,
      "##st": 451,
      "##um": 452,
      "son": 453,
      "##ev": 454,
      "ile": 455,
      "##ki": 456,
      "il": 457,
      "##ok": 458,
      "##ği": 459,
      "yap": 460,
      "##ez": 461,
      "##ıs": 462,
      "##inin": 463,
      "baş": 464,
      "##üz": 465,
      "##dır": 466,
      "##ştir": 467,
      "##ından": 468,
      "##ce": 469,
      "##af": 470,
      "##lik": 471,
      "in": 472,
      "##oğ": 473,
      "##av": 474,
      "##mak": 475,
      "##ğı": 476,
      "##ön": 477,
      "ar": 478,
      "##ştır": 479,
      "##ro": 480,
      "##ül": 481,
      "##iler": 482,
      "##ut": 483,
      "##me": 484,
      "an": 485,
      "kar": 486,
      "##mı": 487,
      "et": 488,
      "gör": 489,
      "bu": 490,
      "için": 491,
      "##man": 492,
      "##ist": 493,
      "##ını": 494,
      "##eç": 495,
      "olan": 496,
      "##lu": 497,
      "##aki": 498,
      "##ına": 499,
      "##os": 500,
      "##ih": 501,
      "##mek": 502,
      "##ca": 503,
      "yer": 504,
      "##op": 505,
      "##om": 506,
      "##ta": 507,
      "##tı": 508,
      "oldu": 509,
      "bul": 510,
      "##ru": 511,
      "##iş": 512,
      "##len": 513,
      "is": 514,
      "ay": 515,
      "##aya": 516,
      "##mıştır": 517,
      "ön": 518,
      "##eri": 519,
      "ed": 520,
      "taraf": 521,
      "Bu": 522,
      "##öl": 523,
      "##eh": 524,
      "yılında": 525,
      "##ark": 526,
      "bulun": 527,
      "##asında": 528,
      "##ip": 529,
      "##isi": 530,
      "##ib": 531,
      "##tad": 532,
      "##yon": 533,
      "##ic": 534,
      "en": 535,
      "##ha": 536,
      "##uş": 537,
      "tarafından": 538,
      "sonra": 539,
      "or": 540,
      "##ız": 541,
      "##iye": 542,
      "kul": 543,
      "##lık": 544,
      "##miştir": 545,
      "te": 546,
      "ver": 547,
      "##ürk": 548,
      "##cu": 549,
      "An": 550,
      "##cak": 551,
      "##üy": 552,
      "##ması": 553,
      "##zer": 554,
      "##yla": 555,
      "##tadır": 556,
      "##ans": 557,
      "kur": 558,
      "##ğu": 559,
      "##eş": 560,
      "##alı": 561,
      "##eli": 562,
      "Türk": 563,
      "##ının": 564,
      "##ör": 565,
      "##ed": 566,
      "##let": 567,
      "oy": 568,
      "##öy": 569,
      "##cı": 570,
      "##lerin": 571,
      "##uşt": 572,
      "##eni": 573,
      "##aç": 574,
      "bil": 575,
      "nın": 576,
      "##tan": 577,
      "kullan": 578,
      "Al": 579,
      "##ci": 580,
      "##uz": 581,
      "ilk": 582,
      "##anı": 583,
      "##ken": 584,
      "sür": 585,
      "edil": 586,
      "nin": 587,
      "##eb": 588,
      "tarih": 589,
      "##lay": 590,
      "kad": 591,
      "##ov": 592,
      "##uştur": 593,
      "##unda": 594,
      "daha": 595,
      "ın": 596,
      "##re": 597,
      "böl": 598,
      "çık": 599,
      "bağ": 600,
      "##üş": 601,
      "kon": 602,
      "dön": 603,
      "##laş": 604,
      "##art": 605,
      "##uk": 606,
      "##maktadır": 607,
      "gel": 608,
      "##unu": 609,
      "##daki": 610,
      "##arı": 611,
      "##ılan": 612,
      "##ilm": 613,
      "##lam": 614,
      "##ibi": 615,
      "##mekte": 616,
      "##ayı": 617,
      "##ers": 618,
      "##oy": 619,
      "geç": 620,
      "Ar": 621,
      "ad": 622,
      "üzer": 623,
      "##iv": 624,
      "##ilir": 625,
      "yaz": 626,
      "##üyük": 627,
      "##ec": 628,
      "##ot": 629,
      "sah": 630,
      "yön": 631,
      "##ili": 632,
      "yay": 633,
      "ken": 634,
      "##ada": 635,
      "ise": 636,
      "yaş": 637,
      "Bir": 638,
      "##ig": 639,
      "tak": 640,
      "##ilen": 641,
      "##miş": 642,
      "##erek": 643,
      "##mektedir": 644,
      "##iyle": 645,
      "##dığı": 646,
      "den": 647,
      "##ğer": 648,
      "doğ": 649,
      "ne": 650,
      "gün": 651,
      "##eler": 652,
      "##mış": 653,
      "gibi": 654,
      "##aman": 655,
      "yar": 656,
      "kal": 657,
      "##ter": 658,
      "aç": 659,
      "uz": 660,
      "tek": 661,
      "olm": 662,
      "sır": 663,
      "##id": 664,
      "##up": 665,
      "##leş": 666,
      "top": 667,
      "ya": 668,
      "alan": 669,
      "##sel": 670,
      "##üt": 671,
      "İs": 672,
      "gen": 673,
      "##ch": 674,
      "##esine": 675,
      "##lk": 676,
      "iş": 677,
      "es": 678,
      "##inden": 679,
      "##erk": 680,
      "on": 681,
      "karş": 682,
      "##larında": 683,
      "##ısı": 684,
      "##dür": 685,
      "##unun": 686,
      "##ara": 687,
      "dev": 688,
      "kat": 689,
      "##ade": 690,
      "##ret": 691,
      "arasında": 692,
      "çok": 693,
      "##rup": 694,
      "##if": 695,
      "##rı": 696,
      "##men": 697,
      "un": 698,
      "##ladı": 699,
      "##iyet": 700,
      "##tr": 701,
      "##eye": 702,
      "büyük": 703,
      "kadar": 704,
      "##lü": 705,
      "##ıldı": 706,
      "çal": 707,
      "##dü": 708,
      "takım": 709,
      "Am": 710,
      "##kin": 711,
      "##esinde": 712,
      "##ri": 713,
      "öl": 714,
      "kay": 715,
      "##larda": 716,
      "##ele": 717,
      "##si": 718,
      "pro": 719,
      "öz": 720,
      "##he": 721,
      "##çe": 722,
      "##usu": 723,
      "yak": 724,
      "##ildi": 725,
      "##uv": 726,
      "##iyon": 727,
      "##üs": 728,
      "iki": 729,
      "##ılı": 730,
      "var": 731,
      "zaman": 732,
      "veya": 733,
      "##lara": 734,
      "##ac": 735,
      "tan": 736,
      "##ing": 737,
      "bel": 738,
      "Av": 739,
      "Ay": 740,
      "##ran": 741,
      "##est": 742,
      "çalış": 743,
      "##ster": 744,
      "##larını": 745,
      "kaz": 746,
      "##bol": 747,
      "##liği": 748,
      "##ika": 749,
      "##avaş": 750,
      "##ede": 751,
      "##mas": 752,
      "##öz": 753,
      "##der": 754,
      "##erkez": 755,
      "yüz": 756,
      "ak": 757,
      "uy": 758,
      "##uy": 759,
      "bölg": 760,
      "##dur": 761,
      "İn": 762,
      "##por": 763,
      "dönem": 764,
      "##imi": 765,
      "##ub": 766,
      "görev": 767,
      "##anlı": 768,
      "##ale": 769,
      "yeni": 770,
      "yük": 771,
      "##ellik": 772,
      "birlik": 773,
      "##ayan": 774,
      "göre": 775,
      "##iğer": 776,
      "ara": 777,
      "##asyon": 778,
      "##üf": 779,
      "bağlı": 780,
      "##atı": 781,
      "şeh": 782,
      "as": 783,
      "##arak": 784,
      "adı": 785,
      "##raf": 786,
      "##ünde": 787,
      "##gi": 788,
      "##büm": 789,
      "##ley": 790,
      "hal": 791,
      "##gu": 792,
      "##nı": 793,
      "##amp": 794,
      "##üç": 795,
      "##tal": 796,
      "##ne": 797,
      "oyun": 798,
      "Türkiye": 799,
      "##oz": 800,
      "##met": 801,
      "sahip": 802,
      "mil": 803,
      "##istan": 804,
      "karşı": 805,
      "##tir": 806,
      "##larının": 807,
      "##olo": 808,
      "##mp": 809,
      "sağ": 810,
      "olduğu": 811,
      "##lerini": 812,
      "Er": 813,
      "##ındaki": 814,
      "göster": 815,
      "ilç": 816,
      "##ezon": 817,
      "kazan": 818,
      "##arkı": 819,
      "ger": 820,
      "alt": 821,
      "düz": 822,
      "km": 823,
      "par": 824,
      "gir": 825,
      "Amer": 826,
      "##una": 827,
      "##han": 828,
      "şek": 829,
      "düş": 830,
      "##ram": 831,
      "seç": 832,
      "Or": 833,
      "kiş": 834,
      "##ağı": 835,
      "##rans": 836,
      "##ust": 837,
      "ev": 838,
      "kap": 839,
      "yönet": 840,
      "##larına": 841,
      "##ep": 842,
      "tarihinde": 843,
      "##ren": 844,
      "##çek": 845,
      "nde": 846,
      "##maya": 847,
      "##ünya": 848,
      "##ğini": 849,
      "deği": 850,
      "##diği": 851,
      "En": 852,
      "Kar": 853,
      "dur": 854,
      "etti": 855,
      "maç": 856,
      "geli": 857,
      "birlikte": 858,
      "diğer": 859,
      "say": 860,
      "##gil": 861,
      "##azı": 862,
      "tem": 863,
      "##lem": 864,
      "##lerinde": 865,
      "ort": 866,
      "merkez": 867,
      "##lama": 868,
      "Ro": 869,
      "bulunan": 870,
      "##leştir": 871,
      "##ef": 872,
      "ek": 873,
      "tür": 874,
      "sezon": 875,
      "##tır": 876,
      "yayın": 877,
      "oyn": 878,
      "neden": 879,
      "san": 880,
      "##lek": 881,
      "##san": 882,
      "##rıca": 883,
      "el": 884,
      "##alık": 885,
      "##ştı": 886,
      "##yan": 887,
      "##lus": 888,
      "at": 889,
      "üç": 890,
      "ülk": 891,
      "kıs": 892,
      "Rus": 893,
      "##ten": 894,
      "Alman": 895,
      "kurul": 896,
      "önem": 897,
      "tam": 898,
      "der": 899,
      "##ka": 900,
      "##lerinin": 901,
      "##stan": 902,
      "her": 903,
      "albüm": 904,
      "belir": 905,
      "yan": 906,
      "##ça": 907,
      "##og": 908,
      "##mesi": 909,
      "##uh": 910,
      "nüf": 911,
      "yaptı": 912,
      "##iç": 913,
      "hay": 914,
      "##cü": 915,
      "##od": 916,
      "##niv": 917,
      "Gen": 918,
      "har": 919,
      "##tik": 920,
      "ser": 921,
      "##ımı": 922,
      "hak": 923,
      "##nivers": 924,
      "##oli": 925,
      "##ama": 926,
      "film": 927,
      "Os": 928,
      "boy": 929,
      "önce": 930,
      "##utbol": 931,
      "Ch": 932,
      "aldı": 933,
      "##sa": 934,
      "##üp": 935,
      "##oloj": 936,
      "nda": 937,
      "##lerde": 938,
      "##ordu": 939,
      "Dev": 940,
      "St": 941,
      "##ünü": 942,
      "sonu": 943,
      "kab": 944,
      "##iyas": 945,
      "gerçek": 946,
      "yol": 947,
      "##ılır": 948,
      "çek": 949,
      "##hur": 950,
      "##dül": 951,
      "aynı": 952,
      "##ket": 953,
      "##sek": 954,
      "##istem": 955,
      "##dar": 956,
      "##ile": 957,
      "öğ": 958,
      "##niversit": 959,
      "er": 960,
      "##lardan": 961,
      "##ellikle": 962,
      "adlı": 963,
      "##ge": 964,
      "##iyat": 965,
      "##orm": 966,
      "##ilmiştir": 967,
      "kend": 968,
      "taş": 969,
      "müz": 970,
      "dan": 971,
      "##eyi": 972,
      "köy": 973,
      "##lerinden": 974,
      "başladı": 975,
      "ada": 976,
      "Kon": 977,
      "İngil": 978,
      "gelen": 979,
      "Ak": 980,
      "ye": 981,
      "##ileri": 982,
      "##lab": 983,
      "##eki": 984,
      "Baş": 985,
      "bölüm": 986,
      "Tar": 987,
      "oluş": 988,
      "##ob": 989,
      "##ğunu": 990,
      "##se": 991,
      "##ğını": 992,
      "Ek": 993,
      "bilin": 994,
      "##larından": 995,
      "##lat": 996,
      "##lere": 997,
      "mah": 998,
      "açık": 999,
      "##ard": 1000,
      "##enin": 1001,
      "##bul": 1002,
      "önemli": 1003,
      "ama": 1004,
      "ilçesine": 1005,
      "##yi": 1006,
      "Frans": 1007,
      "##üşt": 1008,
      "Avrup": 1009,
      "sistem": 1010,
      "##ılmıştır": 1011,
      "##uzey": 1012,
      "fark": 1013,
      "söz": 1014,
      "düzen": 1015,
      "ok": 1016,
      "##ral": 1017,
      "met": 1018,
      "##ulu": 1019,
      "##ıy": 1020,
      "##umhur": 1021,
      "##landı": 1022,
      "##oğu": 1023,
      "##ent": 1024,
      "şarkı": 1025,
      "Osman": 1026,
      "etk": 1027,
      "ko": 1028,
      "##ült": 1029,
      "##luk": 1030,
      "##stanbul": 1031,
      "kö": 1032,
      "##van": 1033,
      "içinde": 1034,
      "bas": 1035,
      "İstanbul": 1036,
      "içer": 1037,
      "su": 1038,
      "##rub": 1039,
      "do": 1040,
      "##ag": 1041,
      "##ampiyon": 1042,
      "Dünya": 1043,
      "##rak": 1044,
      "##landır": 1045,
      "##kinci": 1046,
      "aş": 1047,
      "Avrupa": 1048,
      "Mar": 1049,
      "üret": 1050,
      "hem": 1051,
      "Ağ": 1052,
      "eğ": 1053,
      "üy": 1054,
      "##liğ": 1055,
      "Gün": 1056,
      "The": 1057,
      "kom": 1058,
      "oluştur": 1059,
      "##lerine": 1060,
      "eski": 1061,
      "yapılan": 1062,
      "##mes": 1063,
      "yet": 1064,
      "şekil": 1065,
      "##lanan": 1066,
      "tur": 1067,
      "##vet": 1068,
      "gerek": 1069,
      "##ck": 1070,
      "biri": 1071,
      "dir": 1072,
      "##ast": 1073,
      "nun": 1074,
      "San": 1075,
      "##ilik": 1076,
      "##les": 1077,
      "##çok": 1078,
      "mo": 1079,
      "##leme": 1080,
      "olmuştur": 1081,
      "##inal": 1082,
      "değiş": 1083,
      "az": 1084,
      "Mart": 1085,
      "ağ": 1086,
      "futbol": 1087,
      "kor": 1088,
      "##çi": 1089,
      "daki": 1090,
      "##ide": 1091,
      "##öyle": 1092,
      "##ia": 1093,
      "yüksek": 1094,
      "##tib": 1095,
      "##oğraf": 1096,
      "##amı": 1097,
      "##ow": 1098,
      "çev": 1099,
      "ta": 1100,
      "üst": 1101,
      "ayr": 1102,
      "##muştur": 1103,
      "Üniversit": 1104,
      "faz": 1105,
      "##tar": 1106,
      "##arat": 1107,
      "bazı": 1108,
      "tüm": 1109,
      "ancak": 1110,
      "diz": 1111,
      "dış": 1112,
      "##ocu": 1113,
      "ör": 1114,
      "As": 1115,
      "ist": 1116,
      "May": 1117,
      "AB": 1118,
      "##lığı": 1119,
      "##olu": 1120,
      "üzerinde": 1121,
      "üzere": 1122,
      "Ey": 1123,
      "##eşit": 1124,
      "##etir": 1125,
      "grup": 1126,
      "Ayrıca": 1127,
      "Mil": 1128,
      "ben": 1129,
      "sal": 1130,
      "uzak": 1131,
      "getir": 1132,
      "mü": 1133,
      "##yet": 1134,
      "durum": 1135,
      "savaş": 1136,
      "##şk": 1137,
      "Osmanlı": 1138,
      "##na": 1139,
      "Kur": 1140,
      "itib": 1141,
      "##las": 1142,
      "birçok": 1143,
      "Haz": 1144,
      "##üne": 1145,
      "##adı": 1146,
      "olmak": 1147,
      "Cumhur": 1148,
      "res": 1149,
      "##sız": 1150,
      "##bir": 1151,
      "Tarih": 1152,
      "iz": 1153,
      "Tem": 1154,
      "##asına": 1155,
      "şekilde": 1156,
      "ot": 1157,
      "Pro": 1158,
      "tamam": 1159,
      "##ılık": 1160,
      "Savaş": 1161,
      "sat": 1162,
      "Amerik": 1163,
      "##lendir": 1164,
      "##meye": 1165,
      "##aret": 1166,
      "##nak": 1167,
      "vardır": 1168,
      "kez": 1169,
      "Lig": 1170,
      "##kan": 1171,
      "ik": 1172,
      "##dından": 1173,
      "##alan": 1174,
      "##ecek": 1175,
      "##ber": 1176,
      "çıkar": 1177,
      "ili": 1178,
      "##iran": 1179,
      "kit": 1180,
      "##siyon": 1181,
      "bit": 1182,
      "##asar": 1183,
      "devam": 1184,
      "fazla": 1185,
      "üzerine": 1186,
      "##ınır": 1187,
      "Par": 1188,
      "kan": 1189,
      "##ehir": 1190,
      "yüzy": 1191,
      "##sal": 1192,
      "eş": 1193,
      "grub": 1194,
      "uzun": 1195,
      "Es": 1196,
      "çeşit": 1197,
      "kabul": 1198,
      "çalışma": 1199,
      "tut": 1200,
      "Öz": 1201,
      "insan": 1202,
      "başar": 1203,
      "Üniversitesi": 1204,
      "Ne": 1205,
      "Mayıs": 1206,
      "##isinde": 1207,
      "İlk": 1208,
      "##gan": 1209,
      "##ort": 1210,
      "##ava": 1211,
      "ABD": 1212,
      "##alle": 1213,
      "olduğunu": 1214,
      "göz": 1215,
      "##üçük": 1216,
      "##layan": 1217,
      "sanat": 1218,
      "bin": 1219,
      "Bil": 1220,
      "##ğü": 1221,
      "##luğu": 1222,
      "##esinin": 1223,
      "İngiliz": 1224,
      "##eled": 1225,
      "##ece": 1226,
      "bak": 1227,
      "##lül": 1228,
      "isim": 1229,
      "##larla": 1230,
      "##ion": 1231,
      "##ant": 1232,
      "##ılmış": 1233,
      "ikinci": 1234,
      "II": 1235,
      "gü": 1236,
      "##ekt": 1237,
      "##mparat": 1238,
      "##mparator": 1239,
      "şehir": 1240,
      "ilg": 1241,
      "sonr": 1242,
      "ask": 1243,
      "yüzyıl": 1244,
      "##itim": 1245,
      "ün": 1246,
      "eden": 1247,
      "##end": 1248,
      "olup": 1249,
      "yaklaş": 1250,
      "##asım": 1251,
      "değ": 1252,
      "Son": 1253,
      "##arası": 1254,
      "##okt": 1255,
      "##rin": 1256,
      "##aha": 1257,
      "bulunmaktadır": 1258,
      "ilinin": 1259,
      "Ekim": 1260,
      "of": 1261,
      "kendi": 1262,
      "Nis": 1263,
      "çocu": 1264,
      "##tü": 1265,
      "Haziran": 1266,
      "alın": 1267,
      "farklı": 1268,
      "##irket": 1269,
      "##anlığı": 1270,
      "##eg": 1271,
      "##elen": 1272,
      "Eylül": 1273,
      "güç": 1274,
      "##şti": 1275,
      "sor": 1276,
      "##ustos": 1277,
      "Birleş": 1278,
      "##ven": 1279,
      "##üştür": 1280,
      "##kı": 1281,
      "##duğu": 1282,
      "Devlet": 1283,
      "Kasım": 1284,
      "##undan": 1285,
      "Ağustos": 1286,
      "##det": 1287,
      "kariy": 1288,
      "yakın": 1289,
      "Br": 1290,
      "##emi": 1291,
      "dör": 1292,
      "##sı": 1293,
      "ardından": 1294,
      "Bey": 1295,
      "##eleri": 1296,
      "doğru": 1297,
      "##dım": 1298,
      "Bur": 1299,
      "##eket": 1300,
      "##atik": 1301,
      "Ocak": 1302,
      "##tif": 1303,
      "Aralık": 1304,
      "##çı": 1305,
      "genel": 1306,
      "dil": 1307,
      "##hil": 1308,
      "im": 1309,
      "geçir": 1310,
      "iyi": 1311,
      "Nisan": 1312,
      "##can": 1313,
      "devlet": 1314,
      "Cumhuriyet": 1315,
      "##ünün": 1316,
      "##layı": 1317,
      "nüfus": 1318,
      "Hal": 1319,
      "##muz": 1320,
      "##akat": 1321,
      "sırasında": 1322,
      "na": 1323,
      "##aat": 1324,
      "##nik": 1325,
      "geliştir": 1326,
      "##uvvet": 1327,
      "ortaya": 1328,
      "##ök": 1329,
      "tah": 1330,
      "hük": 1331,
      "siyas": 1332,
      "##yal": 1333,
      "uygu": 1334,
      "Daha": 1335,
      "##unca": 1336,
      "Amerika": 1337,
      "kuru": 1338,
      "##gı": 1339,
      "Böl": 1340,
      "oyuncu": 1341,
      "tes": 1342,
      "##ilerin": 1343,
      "##ışma": 1344,
      "##sil": 1345,
      "##ültür": 1346,
      "##of": 1347,
      "##gram": 1348,
      "##oğun": 1349,
      "mahalle": 1350,
      "Bak": 1351,
      "ter": 1352,
      "##unan": 1353,
      "süre": 1354,
      "duy": 1355,
      "##ştırma": 1356,
      "##aber": 1357,
      "##üb": 1358,
      "Kan": 1359,
      "##lerden": 1360,
      "##ısında": 1361,
      "Temmuz": 1362,
      "çeşitli": 1363,
      "uç": 1364,
      "##fes": 1365,
      "##ou": 1366,
      "rol": 1367,
      "In": 1368,
      "##ros": 1369,
      "öğren": 1370,
      "##oh": 1371,
      "##adece": 1372,
      "##ht": 1373,
      "hat": 1374,
      "##ğin": 1375,
      "##ali": 1376,
      "yen": 1377,
      "yılı": 1378,
      "özel": 1379,
      "Ancak": 1380,
      "for": 1381,
      "##ebilir": 1382,
      "tab": 1383,
      "##lî": 1384,
      "Birleşik": 1385,
      "##labilir": 1386,
      "kız": 1387,
      "Le": 1388,
      "##fer": 1389,
      "##bi": 1390,
      "görül": 1391,
      "##rar": 1392,
      "##ron": 1393,
      "düşün": 1394,
      "yılları": 1395,
      "##kanı": 1396,
      "At": 1397,
      "geri": 1398,
      "##lin": 1399,
      "yapı": 1400,
      "müzik": 1401,
      "Ulus": 1402,
      "##ğında": 1403,
      "##asının": 1404,
      "kişi": 1405,
      "Sov": 1406,
      "##lararası": 1407,
      "sayı": 1408,
      "##yo": 1409,
      "Sovyet": 1410,
      "eder": 1411,
      "zamanda": 1412,
      "##esini": 1413,
      "nedeniyle": 1414,
      "Ab": 1415,
      "##indeki": 1416,
      "anlam": 1417,
      "geliş": 1418,
      "##onya": 1419,
      "sınır": 1420,
      "Şub": 1421,
      "##zı": 1422,
      "olma": 1423,
      "##siz": 1424,
      "kes": 1425,
      "##inci": 1426,
      "##ilmiş": 1427,
      "sı": 1428,
      "##ılması": 1429,
      "küçük": 1430,
      "eser": 1431,
      "##iya": 1432,
      "Kom": 1433,
      "##lenen": 1434,
      "kaynak": 1435,
      "git": 1436,
      "yeniden": 1437,
      "İtal": 1438,
      "##anın": 1439,
      "boyunca": 1440,
      "Af": 1441,
      "giy": 1442,
      "##oğrafya": 1443,
      "##ümü": 1444,
      "##muş": 1445,
      "##müştür": 1446,
      "##deki": 1447,
      "kadın": 1448,
      "yaşam": 1449,
      "##mir": 1450,
      "Büyük": 1451,
      "Kral": 1452,
      "##masına": 1453,
      "yas": 1454,
      "##iyor": 1455,
      "##izmet": 1456,
      "hareket": 1457,
      "Co": 1458,
      "##lerle": 1459,
      "##aşa": 1460,
      "yaklaşık": 1461,
      "uzaklık": 1462,
      "##dik": 1463,
      "##lev": 1464,
      "##kek": 1465,
      "##asındaki": 1466,
      "ark": 1467,
      "sadece": 1468,
      "kuzey": 1469,
      "##ümüz": 1470,
      "Savaşı": 1471,
      "sen": 1472,
      "zor": 1473,
      "şirket": 1474,
      "##ina": 1475,
      "##üncü": 1476,
      "##lanmıştır": 1477,
      "##masını": 1478,
      "Yeni": 1479,
      "ulus": 1480,
      "##ari": 1481,
      "parç": 1482,
      "Han": 1483,
      "##üsü": 1484,
      "hayat": 1485,
      "Yar": 1486,
      "tanım": 1487,
      "##ly": 1488,
      "##estek": 1489,
      "##lak": 1490,
      "Şubat": 1491,
      "Har": 1492,
      "##ver": 1493,
      "fil": 1494,
      "Her": 1495,
      "##ton": 1496,
      "##lardır": 1497,
      "önc": 1498,
      "karar": 1499,
      "##ici": 1500,
      "ait": 1501,
      "sev": 1502,
      "##asını": 1503,
      "poli": 1504,
      "##bay": 1505,
      "##eniz": 1506,
      "Ank": 1507,
      "yı": 1508,
      "##pan": 1509,
      "Kaz": 1510,
      "##son": 1511,
      "Genel": 1512,
      "program": 1513,
      "kısa": 1514,
      "Oy": 1515,
      "Köy": 1516,
      "Kup": 1517,
      "##ırak": 1518,
      "##ana": 1519,
      "bur": 1520,
      "lis": 1521,
      "##lük": 1522,
      "##lamıştır": 1523,
      "##isini": 1524,
      "edildi": 1525,
      "##ova": 1526,
      "Kat": 1527,
      "hız": 1528,
      "##tiv": 1529,
      "Fransa": 1530,
      "##abilir": 1531,
      "Man": 1532,
      "##ug": 1533,
      "Almanya": 1534,
      "destek": 1535,
      "bilg": 1536,
      "Rusya": 1537,
      "Tek": 1538,
      "mez": 1539,
      "deki": 1540,
      "bulunur": 1541,
      "nüfusu": 1542,
      "dik": 1543,
      "eğitim": 1544,
      "Ankara": 1545,
      "ede": 1546,
      "saldır": 1547,
      "bırak": 1548,
      "dün": 1549,
      "Film": 1550,
      "##kları": 1551,
      "Coğrafya": 1552,
      "##lo": 1553,
      "##ıp": 1554,
      "Yunan": 1555,
      "gön": 1556,
      "final": 1557,
      "inş": 1558,
      "geniş": 1559,
      "##ud": 1560,
      "art": 1561,
      "edilen": 1562,
      "##üc": 1563,
      "##pr": 1564,
      "Ödül": 1565,
      "##isinin": 1566,
      "Sh": 1567,
      "haz": 1568,
      "hizmet": 1569,
      "İl": 1570,
      "değil": 1571,
      "oğ": 1572,
      "dağ": 1573,
      "dört": 1574,
      "çevr": 1575,
      "görün": 1576,
      "ses": 1577,
      "orta": 1578,
      "##ye": 1579,
      "çıktı": 1580,
      "seçim": 1581,
      "if": 1582,
      "ödül": 1583,
      "kır": 1584,
      "##lığ": 1585,
      "kent": 1586,
      "##izm": 1587,
      "ro": 1588,
      "sık": 1589,
      "##ich": 1590,
      "milyon": 1591,
      "gol": 1592,
      "##ılım": 1593,
      "mev": 1594,
      "##ünden": 1595,
      "bab": 1596,
      "Bunun": 1597,
      "##usunda": 1598,
      "##ga": 1599,
      "bilim": 1600,
      "değer": 1601,
      "has": 1602,
      "İmparator": 1603,
      "dahil": 1604,
      "##med": 1605,
      "Kal": 1606,
      "rağ": 1607,
      "altında": 1608,
      "güney": 1609,
      "##pe": 1610,
      "##per": 1611,
      "yardım": 1612,
      "##şı": 1613,
      "ulaş": 1614,
      "##landa": 1615,
      "hakk": 1616,
      "Jap": 1617,
      "şampiyon": 1618,
      "ilgili": 1619,
      "##gün": 1620,
      "olması": 1621,
      "Güney": 1622,
      "tasar": 1623,
      "haf": 1624,
      "Muh": 1625,
      "##eder": 1626,
      "kayb": 1627,
      "##cek": 1628,
      "rağmen": 1629,
      "##deş": 1630,
      "##gın": 1631,
      "##ost": 1632,
      "yerleş": 1633,
      "New": 1634,
      "##eme": 1635,
      "##osyal": 1636,
      "belirt": 1637,
      "Ser": 1638,
      "karak": 1639,
      "##ord": 1640,
      "ilişk": 1641,
      "tip": 1642,
      "mak": 1643,
      "##üdür": 1644,
      "sıra": 1645,
      "##eti": 1646,
      "yür": 1647,
      "Şampiyon": 1648,
      "##lacak": 1649,
      "##yalet": 1650,
      "halk": 1651,
      "Fransız": 1652,
      "##leti": 1653,
      "##isine": 1654,
      "konu": 1655,
      "temsil": 1656,
      "El": 1657,
      "futbolcu": 1658,
      "Hol": 1659,
      "yerine": 1660,
      "##ij": 1661,
      "##ba": 1662,
      "Top": 1663,
      "gaz": 1664,
      "Tarihçe": 1665,
      "uzaklıktadır": 1666,
      "almıştır": 1667,
      "yüksel": 1668,
      "Kor": 1669,
      "kazandı": 1670,
      "yaptığı": 1671,
      "Doğu": 1672,
      "##mayı": 1673,
      "##baş": 1674,
      "##enk": 1675,
      "Part": 1676,
      "##kü": 1677,
      "##kaç": 1678,
      "genellikle": 1679,
      "Ok": 1680,
      "edilmiştir": 1681,
      "ana": 1682,
      "geldi": 1683,
      "merkezi": 1684,
      "Ada": 1685,
      "##isyon": 1686,
      "Alt": 1687,
      "sil": 1688,
      "söy": 1689,
      "list": 1690,
      "sav": 1691,
      "ele": 1692,
      "topl": 1693,
      "mode": 1694,
      "##eyen": 1695,
      "plan": 1696,
      "##adde": 1697,
      "##ütün": 1698,
      "ifade": 1699,
      "##ınıf": 1700,
      "kullanı": 1701,
      "yayım": 1702,
      "gerçekleştir": 1703,
      "tekrar": 1704,
      "başka": 1705,
      "Kır": 1706,
      "##alt": 1707,
      "Kupası": 1708,
      "Th": 1709,
      "onun": 1710,
      "Mah": 1711,
      "Bel": 1712,
      "ayrıca": 1713,
      "Çin": 1714,
      "##rist": 1715,
      "Tur": 1716,
      "per": 1717,
      "##oş": 1718,
      "##eng": 1719,
      "##ılmaktadır": 1720,
      "##umu": 1721,
      "asker": 1722,
      "##ilmesi": 1723,
      "kültür": 1724,
      "anlaş": 1725,
      "deniz": 1726,
      "the": 1727,
      "hazır": 1728,
      "Kuzey": 1729,
      "##elik": 1730,
      "Dem": 1731,
      "temel": 1732,
      "çalı": 1733,
      "toplam": 1734,
      "Der": 1735,
      "bey": 1736,
      "olay": 1737,
      "gönder": 1738,
      "##ider": 1739,
      "Wil": 1740,
      "##uluk": 1741,
      "sahiptir": 1742,
      "değiştir": 1743,
      "##ni": 1744,
      "##lim": 1745,
      "şark": 1746,
      "ölç": 1747,
      "Amerikan": 1748,
      "Cumhuriyeti": 1749,
      "##onom": 1750,
      "##cade": 1751,
      "Bar": 1752,
      "ber": 1753,
      "##co": 1754,
      "kil": 1755,
      "##ift": 1756,
      "##hi": 1757,
      "Tan": 1758,
      "ölüm": 1759,
      "##fa": 1760,
      "##lendi": 1761,
      "millî": 1762,
      "Ma": 1763,
      "form": 1764,
      "##orn": 1765,
      "ür": 1766,
      "kuvvet": 1767,
      "muh": 1768,
      "sin": 1769,
      "seb": 1770,
      "##cusu": 1771,
      "dünya": 1772,
      "mal": 1773,
      "##ğinde": 1774,
      "##ry": 1775,
      "itibarı": 1776,
      "Ko": 1777,
      "##ond": 1778,
      "öldür": 1779,
      "çocuk": 1780,
      "yarış": 1781,
      "##fi": 1782,
      "adıyla": 1783,
      "Paşa": 1784,
      "elek": 1785,
      "##tern": 1786,
      "##urt": 1787,
      "##emek": 1788,
      "tarihi": 1789,
      "ler": 1790,
      "çıkan": 1791,
      "özellikle": 1792,
      "Roma": 1793,
      "beş": 1794,
      "toprak": 1795,
      "dal": 1796,
      "sınıf": 1797,
      "##min": 1798,
      "olur": 1799,
      "araştırma": 1800,
      "ağır": 1801,
      "kullanılan": 1802,
      "bilinen": 1803,
      "##tem": 1804,
      "##lis": 1805,
      "##ation": 1806,
      "Ara": 1807,
      "eyalet": 1808,
      "sonuç": 1809,
      "##ıt": 1810,
      "##anda": 1811,
      "##anan": 1812,
      "birkaç": 1813,
      "##amak": 1814,
      "##osu": 1815,
      "beled": 1816,
      "Müz": 1817,
      "sun": 1818,
      "##azi": 1819,
      "##ılığı": 1820,
      "yapan": 1821,
      "ten": 1822,
      "arasındaki": 1823,
      "##gun": 1824,
      "##ktan": 1825,
      "##cısı": 1826,
      "##oloji": 1827,
      "mey": 1828,
      "##oğlu": 1829,
      "mes": 1830,
      "##larıyla": 1831,
      "##mıştı": 1832,
      "Birliği": 1833,
      "##ultan": 1834,
      "değişik": 1835,
      "imz": 1836,
      "keş": 1837,
      "##anıt": 1838,
      "dav": 1839,
      "##umlu": 1840,
      "yaşında": 1841,
      "Ali": 1842,
      "On": 1843,
      "din": 1844,
      "##dia": 1845,
      "öğret": 1846,
      "İz": 1847,
      "##ilmektedir": 1848,
      "gelir": 1849,
      "giriş": 1850,
      "##tiği": 1851,
      "##eden": 1852,
      "yazar": 1853,
      "##lamak": 1854,
      "kaç": 1855,
      "##nek": 1856,
      "##maz": 1857,
      "##br": 1858,
      "##azar": 1859,
      "##ektör": 1860,
      "Dan": 1861,
      "lig": 1862,
      "Fil": 1863,
      "##bo": 1864,
      "##ımsız": 1865,
      "Sal": 1866,
      "kim": 1867,
      "özellik": 1868,
      "##aren": 1869,
      "Oyun": 1870,
      "Gal": 1871,
      "##spor": 1872,
      "##izyon": 1873,
      "inşa": 1874,
      "kayı": 1875,
      "Ev": 1876,
      "Kad": 1877,
      "alır": 1878,
      "##ser": 1879,
      "beraber": 1880,
      "Hay": 1881,
      "proj": 1882,
      "Mal": 1883,
      "##ekli": 1884,
      "##este": 1885,
      "##ork": 1886,
      "karakter": 1887,
      "Azer": 1888,
      "biç": 1889,
      "##land": 1890,
      "günümüz": 1891,
      "##qu": 1892,
      "De": 1893,
      "gal": 1894,
      "kav": 1895,
      "##gel": 1896,
      "##ind": 1897,
      "##ısır": 1898,
      "takımı": 1899,
      "Deniz": 1900,
      "id": 1901,
      "kıy": 1902,
      "verdi": 1903,
      "man": 1904,
      "##bur": 1905,
      "##ime": 1906,
      "##ekiz": 1907,
      "adlandır": 1908,
      "##sik": 1909,
      "##lerdir": 1910,
      "elde": 1911,
      "##fesyon": 1912,
      "Joh": 1913,
      "##sam": 1914,
      "##to": 1915,
      "##FA": 1916,
      "##iyordu": 1917,
      "İspan": 1918,
      "##for": 1919,
      "idar": 1920,
      "##fesyonel": 1921,
      "Kı": 1922,
      "##ars": 1923,
      "kontr": 1924,
      "kitap": 1925,
      "Ber": 1926,
      "cin": 1927,
      "Gür": 1928,
      "##rat": 1929,
      "etmek": 1930,
      "genç": 1931,
      "##ûmet": 1932,
      "kariyer": 1933,
      "İsv": 1934,
      "##asyonu": 1935,
      "etmiştir": 1936,
      "erkek": 1937,
      "Yah": 1938,
      "##luğ": 1939,
      "##leyen": 1940,
      "amacı": 1941,
      "güven": 1942,
      "itibaren": 1943,
      "merkezine": 1944,
      "oğlu": 1945,
      "adını": 1946,
      "##tere": 1947,
      "sonucu": 1948,
      "Fran": 1949,
      "##manın": 1950,
      "sırada": 1951,
      "oluşan": 1952,
      "##eral": 1953,
      "##ıldığı": 1954,
      "İş": 1955,
      "John": 1956,
      "##ize": 1957,
      "##acak": 1958,
      "##nuv": 1959,
      "Orta": 1960,
      "yarı": 1961,
      "Şarkı": 1962,
      "bağlan": 1963,
      "Azerbay": 1964,
      "Ör": 1965,
      "Aynı": 1966,
      "sezonunda": 1967,
      "mücade": 1968,
      "fa": 1969,
      "kuş": 1970,
      "Mo": 1971,
      "sonunda": 1972,
      "yapmıştır": 1973,
      "mahalledir": 1974,
      "##rik": 1975,
      "yönetim": 1976,
      "şu": 1977,
      "Kız": 1978,
      "kem": 1979,
      "konuş": 1980,
      "komut": 1981,
      "çağ": 1982,
      "##lav": 1983,
      "Amerikalı": 1984,
      "çap": 1985,
      "olmayan": 1986,
      "Kazak": 1987,
      "hiç": 1988,
      "##iir": 1989,
      "##ji": 1990,
      "##esinden": 1991,
      "Has": 1992,
      "trans": 1993,
      "##rail": 1994,
      "ail": 1995,
      "##dana": 1996,
      "##olojik": 1997,
      "hav": 1998,
      "##gar": 1999,
      "##esel": 2000,
      "##ayas": 2001,
      "beri": 2002,
      "##tin": 2003,
      "av": 2004,
      "##amış": 2005,
      "##kat": 2006,
      "##ydı": 2007,
      "##leriyle": 2008,
      "döneminde": 2009,
      "bar": 2010,
      "##laştı": 2011,
      "##iyan": 2012,
      "arkada": 2013,
      "##cut": 2014,
      "##amıştır": 2015,
      "Go": 2016,
      "bah": 2017,
      "yi": 2018,
      "etkin": 2019,
      "Eski": 2020,
      "Kay": 2021,
      "dayan": 2022,
      "num": 2023,
      "ülke": 2024,
      "Bun": 2025,
      "yapım": 2026,
      "gazet": 2027,
      "eki": 2028,
      "##rim": 2029,
      "##bak": 2030,
      "onu": 2031,
      "##yor": 2032,
      "Meh": 2033,
      "Mısır": 2034,
      "uğ": 2035,
      "Partisi": 2036,
      "Sp": 2037,
      "##oks": 2038,
      "şekl": 2039,
      "Azerbaycan": 2040,
      "##tu": 2041,
      "##tral": 2042,
      "ülkeler": 2043,
      "##ilece": 2044,
      "mik": 2045,
      "##ens": 2046,
      "##teş": 2047,
      "ayrı": 2048,
      "##ire": 2049,
      "sürdür": 2050,
      "koy": 2051,
      "##mesine": 2052,
      "hakkında": 2053,
      "Eur": 2054,
      "pop": 2055,
      "Anad": 2056,
      "İtalya": 2057,
      "kardeş": 2058,
      "grubu": 2059,
      "##uma": 2060,
      "##lanır": 2061,
      "almaktadır": 2062,
      "Ben": 2063,
      "kol": 2064,
      "verilen": 2065,
      "Ah": 2066,
      "##üler": 2067,
      "İsrail": 2068,
      "çiz": 2069,
      "aday": 2070,
      "dolayı": 2071,
      "Devletleri": 2072,
      "filmi": 2073,
      "taşı": 2074,
      "Sa": 2075,
      "spor": 2076,
      "##tay": 2077,
      "##vek": 2078,
      "##aka": 2079,
      "##ula": 2080,
      "##inc": 2081,
      "##ami": 2082,
      "tic": 2083,
      "##ince": 2084,
      "##lanmış": 2085,
      "Batı": 2086,
      "Mon": 2087,
      "bağımsız": 2088,
      "Merkez": 2089,
      "Sch": 2090,
      "yanı": 2091,
      "##aj": 2092,
      "##mesini": 2093,
      "lar": 2094,
      "yarat": 2095,
      "üyesi": 2096,
      "silah": 2097,
      "Anadolu": 2098,
      "##asından": 2099,
      "kontrol": 2100,
      "organ": 2101,
      "hüküm": 2102,
      "##ang": 2103,
      "ortak": 2104,
      "İngiltere": 2105,
      "taki": 2106,
      "Be": 2107,
      "##suz": 2108,
      "##res": 2109,
      "##rika": 2110,
      "##medi": 2111,
      "Gök": 2112,
      "Sultan": 2113,
      "##atör": 2114,
      "##udi": 2115,
      "##meni": 2116,
      "##mişti": 2117,
      "kaldı": 2118,
      "##sk": 2119,
      "##ilecek": 2120,
      "Albüm": 2121,
      "##lüğ": 2122,
      "##ve": 2123,
      "alı": 2124,
      "st": 2125,
      "Bas": 2126,
      "Yer": 2127,
      "piyas": 2128,
      "sar": 2129,
      "dışında": 2130,
      "##ğine": 2131,
      "##limp": 2132,
      "dönemde": 2133,
      "kas": 2134,
      "##ank": 2135,
      "bütün": 2136,
      "Mat": 2137,
      "##imleri": 2138,
      "kr": 2139,
      "ilçe": 2140,
      "##yanın": 2141,
      "Ad": 2142,
      "bun": 2143,
      "##lah": 2144,
      "##yalı": 2145,
      "itibarıyla": 2146,
      "Kul": 2147,
      "kale": 2148,
      "saat": 2149,
      "Ant": 2150,
      "##letvek": 2151,
      "albümü": 2152,
      "bat": 2153,
      "##ong": 2154,
      "yaygın": 2155,
      "Ligi": 2156,
      "savun": 2157,
      "dır": 2158,
      "Spor": 2159,
      "##bilir": 2160,
      "##tur": 2161,
      "edilir": 2162,
      "gem": 2163,
      "##izik": 2164,
      "ekonom": 2165,
      "##iyatro": 2166,
      "##GC": 2167,
      "##liğini": 2168,
      "ord": 2169,
      "kulüb": 2170,
      "##adem": 2171,
      "Su": 2172,
      "yat": 2173,
      "okul": 2174,
      "model": 2175,
      "Car": 2176,
      "Pet": 2177,
      "Sam": 2178,
      "##aliyet": 2179,
      "##uştu": 2180,
      "elektr": 2181,
      "can": 2182,
      "##din": 2183,
      "##iydi": 2184,
      "##pit": 2185,
      "##yen": 2186,
      "yoğun": 2187,
      "##kenin": 2188,
      "İmparatorluğu": 2189,
      "Beled": 2190,
      "büy": 2191,
      "benzer": 2192,
      "siyasi": 2193,
      "keşf": 2194,
      "don": 2195,
      "##aw": 2196,
      "##ladığı": 2197,
      "yıllarında": 2198,
      "Se": 2199,
      "##lenmiştir": 2200,
      "kariyeri": 2201,
      "Dav": 2202,
      "renk": 2203,
      "Bay": 2204,
      "##gen": 2205,
      "##asıyla": 2206,
      "##otor": 2207,
      "##lor": 2208,
      "##meyi": 2209,
      "düny": 2210,
      "Bul": 2211,
      "bek": 2212,
      "##mer": 2213,
      "##ilere": 2214,
      "metre": 2215,
      "##mez": 2216,
      "##laştır": 2217,
      "##iyi": 2218,
      "##orum": 2219,
      "##efer": 2220,
      "yine": 2221,
      "##be": 2222,
      "içerisinde": 2223,
      "##leşme": 2224,
      "köydür": 2225,
      "##oktor": 2226,
      "mücadele": 2227,
      "Di": 2228,
      "tanın": 2229,
      "eleştir": 2230,
      "##lidir": 2231,
      "##aba": 2232,
      "kalan": 2233,
      "şehr": 2234,
      "ünlü": 2235,
      "keli": 2236,
      "İran": 2237,
      "Bölg": 2238,
      "kayıt": 2239,
      "biçim": 2240,
      "NGC": 2241,
      "Tak": 2242,
      "rek": 2243,
      "görüş": 2244,
      "bulundu": 2245,
      "şey": 2246,
      "##air": 2247,
      "##uan": 2248,
      "birbir": 2249,
      "##ell": 2250,
      "oynadı": 2251,
      "Bal": 2252,
      "##und": 2253,
      "##ayet": 2254,
      "##itler": 2255,
      "##tığı": 2256,
      "han": 2257,
      "hava": 2258,
      "Sanat": 2259,
      "çalıştı": 2260,
      "faaliyet": 2261,
      "Doğ": 2262,
      "söyle": 2263,
      "##ener": 2264,
      "##rop": 2265,
      "##forman": 2266,
      "Re": 2267,
      "##öylece": 2268,
      "Kit": 2269,
      "Sar": 2270,
      "dem": 2271,
      "idi": 2272,
      "üçüncü": 2273,
      "suç": 2274,
      "##yum": 2275,
      "aldığı": 2276,
      "##dern": 2277,
      "mevcut": 2278,
      "la": 2279,
      "##int": 2280,
      "kurulan": 2281,
      "##ışı": 2282,
      "##neğin": 2283,
      "Me": 2284,
      "Uz": 2285,
      "##her": 2286,
      "##aln": 2287,
      "##ikâ": 2288,
      "Uluslararası": 2289,
      "yürüt": 2290,
      "##evi": 2291,
      "yapımı": 2292,
      "turnuv": 2293,
      "roman": 2294,
      "inan": 2295,
      "York": 2296,
      "vur": 2297,
      "##tür": 2298,
      "olduğ": 2299,
      "isimli": 2300,
      "ürün": 2301,
      "fakat": 2302,
      "teknik": 2303,
      "Gir": 2304,
      "##kanlığı": 2305,
      "##sun": 2306,
      "##lüm": 2307,
      "##lkenin": 2308,
      "biridir": 2309,
      "##alnız": 2310,
      "Port": 2311,
      "çöz": 2312,
      "Şeh": 2313,
      "katıldı": 2314,
      "telev": 2315,
      "Bo": 2316,
      "hâ": 2317,
      "çar": 2318,
      "bulunduğu": 2319,
      "sahibi": 2320,
      "parçası": 2321,
      "dikkat": 2322,
      "futbolcudur": 2323,
      "##ideo": 2324,
      "televizyon": 2325,
      "##tör": 2326,
      "transfer": 2327,
      "##limpiyat": 2328,
      "kullanılır": 2329,
      "sırt": 2330,
      "kitab": 2331,
      "##ğın": 2332,
      "atan": 2333,
      "sem": 2334,
      "çift": 2335,
      "##aban": 2336,
      "sonuc": 2337,
      "Kıbr": 2338,
      "Lis": 2339,
      "##afa": 2340,
      "Halk": 2341,
      "Kıbrıs": 2342,
      "Mic": 2343,
      "##ris": 2344,
      "##and": 2345,
      "##iliği": 2346,
      "sistemi": 2347,
      "hemen": 2348,
      "para": 2349,
      "şiir": 2350,
      "##lemek": 2351,
      "Mor": 2352,
      "iste": 2353,
      "sonraki": 2354,
      "And": 2355,
      "Mac": 2356,
      "##ograf": 2357,
      "##imler": 2358,
      "başken": 2359,
      "iht": 2360,
      "Ön": 2361,
      "##bah": 2362,
      "olduk": 2363,
      "Kö": 2364,
      "boz": 2365,
      "##ansı": 2366,
      "geçen": 2367,
      "So": 2368,
      "Paris": 2369,
      "Fak": 2370,
      "##ledi": 2371,
      "Arap": 2372,
      "madde": 2373,
      "part": 2374,
      "##şta": 2375,
      "kaldır": 2376,
      "##lüğü": 2377,
      "##sin": 2378,
      "yaşayan": 2379,
      "##rek": 2380,
      "##isk": 2381,
      "##ilerek": 2382,
      "Yaş": 2383,
      "em": 2384,
      "hüc": 2385,
      "nden": 2386,
      "##ff": 2387,
      "##ema": 2388,
      "##düğü": 2389,
      "gelenek": 2390,
      "hükûmet": 2391,
      "##ğa": 2392,
      "göç": 2393,
      "cez": 2394,
      "##arlar": 2395,
      "Afrika": 2396,
      "Val": 2397,
      "dok": 2398,
      "##alar": 2399,
      "çoğun": 2400,
      "##dek": 2401,
      "##hangi": 2402,
      "amaç": 2403,
      "Pa": 2404,
      "Per": 2405,
      "Tüm": 2406,
      "##ray": 2407,
      "##ciler": 2408,
      "yılından": 2409,
      "derg": 2410,
      "hayvan": 2411,
      "##şehir": 2412,
      "##yordu": 2413,
      "##ick": 2414,
      "örnek": 2415,
      "şeklinde": 2416,
      "Yap": 2417,
      "yağ": 2418,
      "##one": 2419,
      "ayak": 2420,
      "tespit": 2421,
      "İyi": 2422,
      "uluslararası": 2423,
      "Pol": 2424,
      "rad": 2425,
      "##güt": 2426,
      "##ham": 2427,
      "##uyu": 2428,
      "parça": 2429,
